{
    "30936000": {
        "title": "ไม่ทราบว่าคือดอกอะไรค่ะ",
        "tags": [
            "ดอกไม้",
            "กล้วยไม้"
        ],
        "content": "พอดีคุณแม่ได้รับต้นไม้แบบเป็นเถา ต้องห้อยแขวนกับราวไว้ ดูเหมือนกล้วยไม้ แต่คุณแม่ว่าไม่ใช่  ไม่ทราบว่าใครพอทราบว่าเจ้าต้นนี้มันคือต้นอะไรคะ? ขอบคุณล่วงหน้าสำหรับคำตอบค่ะ ^^  http://pic.free.in.th/id/9b4020d4ad666eb3e5b0f04304faec33",
        "comment": [
            "โฮย่าจักรพรรดิ์ ครับ แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 21:53 น.",
            "โอ ขอบคุณค่ะ เถียงกับคุณแม่อยู่นี่ เราว่ากล้วยไม้ คุณแม่ว่าไม่ใช่แต่ไม่รู้ว่าดอกอะไร ขอบคุณจริงๆ ค่ะ ^^"
        ]
    },
    "30936001": {
        "title": "ผมขายรถ แต่ยังไม่โอน เพราะคนซื้อจะเอาไปขาย เขาเอาไปขนยา แต่วันที่ซื้อเราไปลงประจำวัน ผมยังผิดไหม",
        "tags": [
            "รถยนต์",
            "คุ้มครองผู้บริโภค",
            "กฎหมายชาวบ้าน"
        ],
        "content": "ผมขายรถ รับเงิน  คนซื้อยังไม่ยอมโอน ให้ผมเซ็นโอนลอยไว้ เพราะเขาจะเอาไปขายต่ออีกที  วันซื้อ เราสองคนไป สน. ลงเรื่องเราไว้ ว่าเราได้ทำการขายรถให้แล้ว  คนซื้อเอาไปขนยา โดนจับ  ผมยังมีความผิดไหมครับ",
        "comment": [
            "ไม่ผิดนะ เราลงบันทึกประจำวันไปแล้วนิ่...เขาก็จะสืบหาเจ้าของรถ ตามขั้นตอนเขา น่ะแหละ เราก็เอาหลักฐานการลงบันทึกมายืนยัน แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 21:55 น.",
            "ไม่ผิดครับ    หากตำรวจเชื่อนสิ่งที่คุณอ้างอิง",
            "ต้องทำให้เขาเชื่อให้ได้ครับว่าคุณไม่มีส่วนในการเกี่ยวข้อง ถ้าเขามีหลักฐานอื่นทำให้เชื่อว่าคุณเกี่ยวข้องคุณก็ผิดนะ",
            "เพื่อนผมเคยโดนมันไปทำเรื่องเอารถกลับมาใช้ เงินก็ไม่ต่อนคืน(คนซื้อมันหนีทิ้งรถ)แถมไปเดิมๆได้กลับมาแบบแต่เทพลง rb 26 มาแล้ว",
            "ทำสัญญาซื้อขายด้วยซิครับ",
            "จะขับรถไปโรงพักทำไม ไปสนง.ขนส่ง แทนก็เรียบร้อยแล้ว",
            "แบบคนซื้อจะเอาไปขายต่อ ประหยัดค่าโอนครับ",
            "ถ้ามีหลักฐาน ไม่ผิดครับ แต่เสียเวลามาก เพื่อนผมขายสด แต่มีสัญญาซื้อขาย ระบุวัน เวลามอบรถ แต่ต้องไปโรงพัก ที่จ.น่านครับ"
        ]
    },
    "30936002": {
        "title": "การเปิดตัว SS Note III",
        "tags": [
            "Samsung",
            "Samsung Galaxy Note 3",
            "โทรศัพท์มือถือ"
        ],
        "content": "$(document).ready(function () {   $.resultPoll.render({\"chart0\":{\"data\":[[11,\"&lt;p class=\\\"pantip-plot-axis-item 2\\\" title=\\\"\\u0e44\\u0e21\\u0e48\\u0e14\\u0e39 \\u0e44\\u0e21\\u0e48\\u0e2a\\u0e19 \\u0e2a\\u0e32\\u0e27\\u0e01\\u0e04\\u0e25\\u0e49\\u0e32\\u0e22\\u0e2d\\u0e37\\u0e48\\u0e19 5+\\\" &gt;\\u0e44\\u0e21\\u0e48\\u0e14\\u0e39 \\u0e44\\u0e21\\u0e48\\u0e2a\\u0e19 \\u0e2a\\u0e32\\u0e27\\u0e01...&nbsp;&lt;\\/p&gt;\"],[20,\"&lt;p class=\\\"pantip-plot-axis-item 0\\\" title=\\\"\\u0e14\\u0e39\\u0e2d\\u0e22\\u0e39\\u0e48\\u0e41\\u0e25\\u0e49\\u0e27 \\u0e44\\u0e21\\u0e48\\u0e1e\\u0e25\\u0e32\\u0e14\\\" &gt;\\u0e14\\u0e39\\u0e2d\\u0e22\\u0e39\\u0e48\\u0e41\\u0e25\\u0e49\\u0e27 \\u0e44\\u0e21\\u0e48\\u0e1e\\u0e25...&nbsp;&lt;\\/p&gt;\"],[21,\"&lt;p class=\\\"pantip-plot-axis-item 1\\\" title=\\\"\\u0e19\\u0e2d\\u0e19\\u0e14\\u0e35\\u0e01\\u0e27\\u0e48\\u0e32 \\u0e1e\\u0e23\\u0e38\\u0e48\\u0e07\\u0e19\\u0e35\\u0e49\\u0e04\\u0e48\\u0e2d\\u0e22\\u0e14\\u0e39\\\" &gt;\\u0e19\\u0e2d\\u0e19\\u0e14\\u0e35\\u0e01\\u0e27\\u0e48\\u0e32 \\u0e1e\\u0e23\\u0e38\\u0e48\\u0e07\\u0e19...&nbsp;&lt;\\/p&gt;\"]],\"max_vote\":21,\"cnt\":3,\"type\":\"bar\"}});  });    คืนนี้! สาวก Samsung ใครรอดู การเปิดตัว SS Note III บ้างครับ ?   http://www.samsung.com/th/UnpackedEp2/?cid=th_banner_UnpackedEp2_Pantip_20130830   *** ปิดโหวต วันที่ 05 กันยายน พ.ศ.2556 เวลา  21:40:24 น.       1. คืนนี้! สาวก Samsung ใครรอดู การเปิดตัว SS Note III บ้างครับ ?              01224ไม่ดู ไม่สน สาวก... ดูอยู่แล้ว ไม่พล... นอนดีกว่า พรุ่งน... 212011   คุณลืมตอบคำถามที่ * จำเป็นต้องตอบ      แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 21:45 น.",
        "comment": [
            "นอนดีกว่า พรุ่งนี้ค่อยดูข่าว ^^",
            "คงนอนเหมือนกันครับ",
            "รอดูอยู่คับ รอดูอะไรเจ๋งๆ แต่จะดูจบรึป่าวผมไม่รู้",
            "กำลังดูliveอยู่ ตอนนี้เหมือนกำลังถูกเพลงซ้ำๆสะกดจิต",
            "มาแล้วววว",
            "มัลติวินโดว์แบบใหม่ เจ๋งสุดๆ เปิดแอพเดียวกันได้ เปิดแอพในกล่องที่วาดเอาเองได้"
        ]
    },
    "30936003": {
        "title": "พ่อนั่งโง่ๆงงๆอยู่2วันตั้งใจทำให้แม่เก็บไว้ในวันใดที่หนูไม่เข้าใจพ่อ,เกลียดพ่อแม่จะได้เอาให้หนูดูว่าพ่อรักหนูมากแค่ไหน",
        "tags": [
            "ครอบครัว"
        ],
        "content": "http://m.youtube.com/watch?v=d29E-R_Qlt4&feature=c4-feed-u",
        "comment": [
            "คิดถึงพ่อจังค่ะ",
            "น้องกิลด์ เหม่งน้อย อึ่งไชโย น้องโชคดีมากค่ะ ที่มีคุณพ่อน่ารักสุดยอด",
            "ซึ้งมาก ๆ  คุณเป็นคุณพ่อที่น่ารักมากจริง ๆ",
            "ไม่กล้าดูเลย   แต่รู้ว่าซึ้งแน่ๆ",
            "ซึ้งมาก ๆ ค่ะ",
            "ดูวิดีโอแล้วรู้สึกได้ถึงความรักค่ะ  ซึ้งมากๆเลย",
            "ร้องไห้ น้ำตาไหลไม่ยอมหยุดเลยค่ะ อยากเดินไปกอดพ่อกะแม่ ณ ตอนนี้เลยทีเดียวเชียวค่ะ ตอนท้ายของเพลง มานั่งคิด สักวันต้องมีใครรักเธอเท่าที่ฉันรัก  โอ๊ย คิดถึงตอนทะเลาะกะสามีแล้วยิ่งร้องไห้หนักเลยค่ะ กลัวพ่อจะรู้ว่าเราทะเลาะกัน",
            "น่ารักมากค่ะ",
            "ขอบคุณครับทุกท่านเพิ่งได้อ่านครับ ตื่นมาเป็นเพื่อนภรรยาทำสต๊อกนมให้เหม่งน้อยของแม่เค้า แหะๆ",
            "อ่อ ฝากไว้อีกนิดนะครับว่าไม่ใช่ผมเพิ่งเป็นพ่อลูกอ่อนแล้วเห่อลูกอีกหน่อยก็เบื่อ ผมกับภรรยาเป็นคนมั่นคงในความรัก เราเป็นแฟนกันตั้งแต่เรียนอยู่ม.3 ก่อนหน้า เป็นเพื่อนกัน1ปี นับจากวันที่ 11 พย. 2536 ที่ผมบอกรักและเราก็เป็นแฟนกันตลอดมา จนวันนี้อีก2เดือนก็20ปีแล้วครับ ไม่มีวันไหนที่ผมหมดรักหรือเบื่อลูกแน่นอนครับ",
            "ขอบคุณมากๆครับ  ผมอยู่ทางภาคเหนือ ส่วน แม่อยู่กับน้องสาวที่กรุงเทพ ผมเพิ่งทะเลาะกับแม่เมื่อคืน ไม่ว่าจะด้วยเรื่องใหนผมพูดคำที่ไม่น่าพูดกับท่าน  ถามท่านว่าเคยรักลูกคนนี้บ้างหรือเปล่า ตอนนี้ หกโมงกว่า ผมยังหลับไม่ลง พอมาเจอกระทู้นี้ วันนี้ผมจะลงไปกราบท่าน ครับ  ขอบคุณมากจริงๆจากหัวใจ",
            "ไม่กล้าดูแต่คิดว่าคงซึ้งมากๆ เป็นคุณพ่อที่น่ารักจริงๆค่ะ",
            "เพลงชื่ออะไรคะ ซึ้งมาก อยากทำบ้าง แต่มะค่อยจะมีเวลาว่างเลย เหอๆๆ ช่วยบอกชื่อเพลงด้วยค่ะ ขอบคุณค่ะ",
            "ซึ้งมากค่ะ ดูไม่จบนะ น้ำตาจะไหลตลอดเลย คุณเป็นพ่อที่น่ารักที่สุดเลยค่ะ"
        ]
    },
    "30936004": {
        "title": "ส่งต่อของใช้ลูกค่ะ",
        "tags": [
            "พัฒนาการเด็ก",
            "ของเล่นเด็ก",
            "ของใช้เด็ก",
            "ของใช้คุณแม่"
        ],
        "content": "ตามหน่อยนะคะ  http://pantip.com/topic/30631482/comment2",
        "comment": []
    },
    "30936005": {
        "title": "ไปเที่ยวญี่ปุ่นแล้วหิ้วรถมอไซค์ใหม่เข้ามาเอง จ่ายภาษีสรรพสามิตรกับภาษีนำเข้าแล้วต้องตรวจ สมอ.ด้วยมั้ยครับ",
        "tags": [
            "มอเตอร์ไซค์"
        ],
        "content": "ตามนั้นครับ รถไหม่นำเข้าทั้งคันต้องตรวจ สมอ.มั้ย ถ้าต้องตรวจค่าตรวจเท่าไหร่ใครทราบบ้าง ขอบคุณทุกคำตอบครับ",
        "comment": [
            "ยากไปนะผมว่า",
            "ถ้ามีวิธีง่ายๆกว่านี้ขอคำแนะนำหน่อยครับ อยากได้ suzuki tu250 ถามร้านนำเข้าที่ดังๆ(ไม่ขอเอ่ยนาม)คุยกันไม่เข้าใจครับ ลูกค้าเขาคงเยอะจ่ายหนักๆทั้งนั้น",
            "ภาษี มี 2 ตัวหลักๆ ที่ต้องเสียคือ    1. อากรขาเ้ข้า (ภาษีที่กรมศุลกากรจัดเก็บ)        ซึ่งถ้าไม่เกิน 250 ซีซี จะเป็น 0 % ถ้ามาก 250 ซีซี ให้ดูตามรูปดังนี้   ปัจจุบัน คือ  ปีที่ 6 วันที่ 1 พ.ย. 2555 - 31 ต.ค. 2556 =       27.27% ถ้าในปีที่ 7 วันที่ 1 พ.ย. 2556 - 31 ต.ค. 2557 =   21.82%  2. อัตราภาษีสรรพสามิต (ภาษีที่กรมสรรพสามิตจัดเก็บ) ตามมูลค่ารถ ไม่เกิน 150 ซีซี. ร้อยละ 3 เกิน 150 - 500 ซีซี ร้อยละ 5 เิกิน 500 - 1000 ซีซี ร้อยละ 10 เกิน 1000 ซีซี  ร้อยละ 20  จากตัวอย่างในลิงค์ข้างล่างเป็นวิธีคิด รถจักรยานยนต์ ไม่เกิน 150 ซีซี ต้องเสียภาษีสรรพสามิต ร้อยละ 3  ดังนั้น ถ้ามากกว่า 150 ซีซี. จั้งต้องเปลี่ยนอัตราภาษีในการคำนวณตามอัตราข้างต้น ( 5 , 10 , 20) ภาษีสรรพสามิต    =     ( C.I.F. + อากรขาเข้า + ภาษีค่าธรรมเนียมอื่นไม่รวมถึงภาษีมูลค่าเพิ่ม ) x อัตราภาษี) / 1-(1.1x อัตราภาษี) http://www.excise.go.th/index.php?id=200   สุดท้ายเอาไปตรวจที่ สมอ. (สำนักมาตราฐานอุตสาหกรรม)   - น้อยกว่า 150 ซีซี ถ้าตรวจไม่ผ่าน 31,000 บาท  ถ้าตรวจผ่านได้ครั้งที่ 1 67,000 บาท ถ้าตรวจผ่านได้ครั้งที่ 2 96,500 บาท ถ้าตรวจผ่านได้ครั้งที่ 3 (ครั้งสุดท้าย) 126,000 บาท - มากกว่า 150 ซีซี่ ขึ้นไป ถ้าตรวจไม่ผ่าน 35,000 บาท  ถ้าตรวจผ่านได้ครั้งที่ 1 71,000 บาท ถ้าตรวจผ่านได้ครั้งที่ 2 104,000 บาท ถ้าตรวจผ่านได้ครั้งที่ 3 (ครั้งสุดท้าย) 137,000 บาท  รายละเอียดตามลิงค์ http://www.thaiauto.or.th/2012/th/services/download/%E0%B8%82%E0%B8%B1%E0%B9%89%E0%B8%99%E0%B8%95%E0%B8%AD%E0%B8%99%E0%B8%82%E0%B8%AD%E0%B8%A3%E0%B8%B1%E0%B8%9A%E0%B8%9A%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%B2%E0%B8%A3-%E0%B8%A3%E0%B8%B2%E0%B8%84%E0%B8%B2%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B8%A3%E0%B8%B0%E0%B8%A2%E0%B8%B0%E0%B9%80%E0%B8%A7%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%94%E0%B8%AA%E0%B8%AD%E0%B8%9A%E0%B8%A1%E0%B8%A5%E0%B8%9E%E0%B8%B4%E0%B8%A9%E0%B9%84%E0%B8%AD%E0%B9%80%E0%B8%AA%E0%B8%B5%E0%B8%A2.pdf      แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 22:50 น.",
            "ผมไม่เข้าใจการตรวจ สมอ.เลย ทำไมต้องมี 3ครั้ง  ตรวจครั้งเดียวอยากได้แบบไหนก็เขียนกฎมาเลย ค่าตรวจเท่าไหร่",
            "หมายความว่า เป็นการให้โอกาส ในการเข้าตรวจได้ 3 ครั้ง   คือ ถ้าส่งตรวจครั้งที่ 1 แล้วไม่ผ่าน และผู้ขอตรวจไม่ต้องการนำกลับไปแก้ไขเพื่อส่งไปตรวจใหม่ในครั้งที่ 2  ก็เสียรวมเป็นเงิน 31,000 บาท เพราะถ้าไม่ผ่านก็ไม่คืนเงิน  แต่ถ้าส่งตรวจครั้งที่ 1 แล้วผ่าน ก็จ่ายรวมเป็นเงิน 67,000 บาท (ไม่ต้องเสีย 31,000 บาท เพราะรวมอยู่ใน 67,000 บาท แล้ว)  ถ้าส่งตรวจครั้งที่ 1 แล้วไม่ผ่าน แล้วผู้ขอตรวจต้องการนำกลับไปแก้ไขเพื่อส่งไปตรวจใหม่ในครั้งที่ 2  ถ้าครั้งที่ 2 ส่งไปตรวจแล้วผ่าน ก็จ่ายรวมเป็นเงิน 96,500  บาท (ไม่ต้องเสีย 31,000 บาท เพราะรวมอยู่ใน  96,500 บาท แล้ว)"
        ]
    },
    "30936006": {
        "title": "เตอนนี้ เวลานี้ วินาทีนี้ ชาวพันทิปทำรัยกันอยู่ ???",
        "tags": [
            "ชีวิตวัยรุ่น"
        ],
        "content": "ทำรัยกันอยู่ มาบอกกันหน่อย  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้จขกท กำลังอั้นขี้อยู่",
        "comment": [
            "นั่งมึนกับกระทู้ ๗๗๒ ผวนคำ",
            "กำลังจะไปอาบน้ำ",
            "ทำแผนการสอนค่ะ ค้างมาแรมปี 555",
            "คิดถึงของกินนนน  >.<",
            "ท่าทางจะพบเนื้องอก ... อั้นอยู่เหมือนกันเลยยยย",
            "เพิ่งอาบน้ำเสร็จ กำลังเข้านอนครับ",
            "มาสค์หน้า  ดูดาวเกี้ยวเดือน  เล่นพันทิป เล่นเฟส   โฆษณาก็แวะไปอ่านทวิตเตอร์",
            "อ่านข่าว ฟังเพลง กำลังจะดูหนัง  และตอบกระทู้คุณ",
            "สวดมนต์ครับ",
            "แน่ใจหรอครับ ว่าถูกบท",
            "นอนตีพุงอยู่ค่ะ",
            "ส่องมู้ชาวบ้าน 555555",
            "นั่งอ่านทู้ คุยไลน์ไปเรื่อยเปื่อยค่ะ",
            "เล่นเว็บ+อ่านกระทู้ไปเรื่อยครับ...",
            "ฟังเพลงบนให้ผ่อนคลาย ร้องเพลงคลอเบาๆ นั่งคิดไอเดียงานเล็กๆน้อยๆ",
            "กินครัวซองหมูหยองน้ำสลัดฮะ ^^",
            "ตลอด ไป7-11มาอีกแล้วละสิ !!",
            "รุ้อีกนู๋แบร์ๆๆๆๆๆ",
            "เจ๊บจี๊ดๆ ค่ะ",
            "เตรียมนอนแล้วครับ มีเข้าเวรอีก ...เหอเหอ",
            "นั่งคิดถึงใครบางคนพร้อมกับฟังเพลงนี้ด้วยน้ำตาซึมเบาๆ",
            "นอนรอกระทู้โพสเพลงของพี่กู๊ดอยู่ค่ะ",
            "ผม  -  ส่องเน็ต + แทะข้าวโพดปิ้ง + ไม่ใส่เสื้อ + ใส่เกงบอล + มีความสุข ภรรยา  -  นอนตรงโซฟา + ดูดาวเกี้ยวเดือน + นางก็ดูมีความสุข ลูกชาย  -  นอนคว่ำสไลด์แท็ปเล็ทอยู่ในห้องนอน + น่าจะดูก้านกล้วย (ฟังจากเสียง) + มันไม่เคยทุกข์",
            "ดูละคร เล่นเฟส อ่านกระทู้พันทิป เล่น Candy Crush Saga เล่นไลน์ นอนกลิ้งไปกลิ้งมา ที่จริงว่าจะอ่านหนังสือด้วย แต่อ่านไม่รู้เรื่อง อิอิ",
            "กำลังพิมพ์แสดงความคิดเห็น อ๊ะกำลังจะกดส่งข้อความละ",
            "เล่นพันทิป+ทำแบบฝึกหัดแซทเล่มหนามากก",
            "เอาตรงๆนะ โหลดคลิปโป๊ 5555+",
            "รอข้อความหลังไมค์จากใครคนหนึ่งอยู่ อิอิ",
            "จะนอนละเนี้ย",
            "กำลัง หายใจ อยู่ค่ะ"
        ]
    },
    "30936007": {
        "title": "ขาตั้งอันนี้ดีมั๊ยครับ",
        "tags": [
            "อุปกรณ์กล้อง"
        ],
        "content": "http://www.dpreview.com/articles/2812431567/five-of-the-best-tripods-for-under-450 Benro Transfunctional Travel Angel Aluminium Tripod Kit  หรือไป sirui ดีครับ  สำหรับ 6D + 70-200 F4L ครับ",
        "comment": [
            "อยากถามก่อนว่าขาตั้งกล้องที่จะซื้อนี้เอาไปใช้งานลักษณะไหนบาง เที่ยวบ่อยไหม แบกน้ำหนักไหวเปล่า หรืออยากได้แบบพกสะดวก ถ่ายธรรมดาหรือถ่ายมาโคร แต่ในเมื่อไม่ทีข้อมูลมาก็ขอตอบแบบกว้างๆแล้วกันนะ  Benroเป็นของจีนแดง เข้ามาทำตลาดได้ไม่นาน แต่โดยรวมคุณภาพดีนะ ราคาถือว่าเบากว่าเจ้าตลาดอื่นๆ แต่มีบางจุดที่เป็นปัญหา ได้ฟังหลายๆท่านบ่นว่าขอบยางของเจ้านี้ใช้งานไปสัก 2-3 ปียางจะเสื่อม ยิ่งขาที่ปรับล็อคแบบหมุนความสะดวกในการกางขาจะน้อยกว่าแบบขาพับล็อค และหมุนไม่แน่นก็ทรุด ความคงทนคงเอาไปเปรียบเทียบกับ Manfrotto หรือ Gitzo ไม่ได้ 2 เจ้านี้เขาแกร่งจริงแพงจริง แต่อะไหล่เมื่อแตกหักสียหายมีเปลี่ยนทุกส่วน วัสดุชั้นดี น้ำหนักมากไปหน่อย(ที่เบาๆก็มีแค่ แต่ราคาหนาวไส้) แต่มั่นใจว่าทั้งกล้องทั้งเลนส์เราจะปลอดภัย ไม่ล้มง่าย หากเปรียบเทียบก็ราวๆรถจีนกัยรถยุโรปอ่ะนะ ใช้ได้พอๆ กัน แต่วัสดุอุปกรณ์ ขั้นตอนการผลิต ความประณีตของงาน ความแข็งแรงคงทน ตลอดจนการรับประกันของมันต่างกัน แต่ไม่ใช่ว่าของจีนแดงจะไม่ดีไปหมด รุ่นที่ดีก็มีค่ะ ราคาสูงตามไปด้วย แต่ต้องเลือกให้ดี อ่านคุณสมบัติให้ละเอียดหน่อย  วัสดุขาตั้งกล้องแบบ Aluminium ให้น้ำหนักเบา ถือง่ายพกสะดวก แต่เวลาใช้ถ่ายภาพอาจต้องหาประเป๋าหนักๆ มาถ่วงขาไว้กันเหนียว กลัวล้ม ไฟเบอร์พกสะดวก น้ำหนักเบา แต่ราคาสยองพอสมควร   ส่วนของ sirui เราเคยใช้นะ ความเห็นส่วนตัวคือไม่ค่อยประทับใจเท่าไร วัสดุที่เป็นส่วนพลาสติกแตกง่ายค่ะ ถ้าจะเล่นยี่ห้อนี้ เล่น Benro ดีกว่า แต่ทั้งนี้ทั้งนั้น อย่าจะบอกว่าซื้อกล้อง+เลนส์ราคารวมกันเป็นแสน แค่ขาตั้งกล้อง 4-5 พัน อย่าลังเลที่จะซื้อ เพราะอุปกรณ์เรือนแสนของเราจะต้องฝากชีวิตไว้บนขาตั้งกล้องนะคะ  อย่าลืม!!!  ปล.ลองเอาไปอ่านคร่าวๆ ค่ะ ประกอบการตัดสินใจ http://www.pixpros.net/forums/showthread.php?t=52887     แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 23:37 น.",
            "เข้ามาหาความรู้ด้วยคนคร้าบบบ",
            "ขอบคุณมากๆครับ หาแบบเบาๆเล็กๆ ไม่ถ่ายมาโคร ครับ เห็นแมนฟอตโต้คารบอนของรุ่นพี่ ใหญ่ เบา แข็งแรง ราคาได้เลนส์เลย ราคาสูงจริง ที่ดูตัว Benro เพราะไล่หาจากเวปและมีโอกาสจะไปเมกาครับ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "แบกขาตั้งกล้องไปมาหลายประเทศแล้ว ไม่เคยชักออกมาจากซองเลย"
        ]
    },
    "30936008": {
        "title": "กินน้ำมะเขือเทศดอยคำ  กี่กล่องต่อวันดีที่สุดครับ",
        "tags": [
            "โภชนาการ"
        ],
        "content": "อยากให้ผิวดีขึ้นใสขึ้นอะครับ    1.ควรกินกี่กล่องต่อวันดีครับ กล่องเล็กขนาด200มล    2.กินเวลาไหนดีที่สุด 3.กินน้ำมะเขือเทศเกี่ยวกับกรุ๊ปเลือดมั้ยครับ ผมกรุ๊ป B     แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 21:42 น.",
        "comment": [
            "เห็นว่ากินวันละกล่องดีที่สุดนะคะ เราก็กรุ๊ป B กินเรื่อยๆมาเกือบเดือนแล้ว กินก่อนนอน ยังไม่เห็นผลอะไรนอกจากเรื่องขับถ่ายดี",
            "กินตอนเช้าวันละกล่อง(ถ้าสะดวกซื้ออะนะจ้ะ)",
            "ปกติกินจอนเช้า เพราะแวะซื้อก่อนเข้าทำงาน ,,, แตต่ความเป็นจริงของชีวิต กินเมื่อนึกได้ครับ 5555",
            "เราดื่ม 1 ขวดใหญ่สามวัน วันละแก้โตๆตอนเช้าๆ",
            "เรากินเวลาก่อนนอนค่ะ เพราะเคยได้ยิน(มาแบบผิดๆหรือถูกก็ไม่รู้)ว่าทานตอนกลางคืนจะช่วยให้บำรุงร่างกายด้วย ประมาณซ่อมแซมขณะร่างกายหลับ อารมณ์ประมาณทาผิว ทาครีม อีกอย่างเราทานตอนเช้าแล้วถ่ายหนักก็เลยเลี่ยงมาทานตอนกลางคืนแทน เพราะตอนเช้าไปเรียน  เราทานเพราะหมอบอกให้ทานค่ะ เราเลือดจาง หมอบอกให้ทานน้ำมะเขือเทศเยอะๆ เพราะมะเขือเทศมีไลโคปีนเยอะ เรากรุ๊ปโอค่ะ  ทานแล้วรุ้สึกว่าอาการเหนื่อยง่ายของโรคเลือดจางดีขึ้นค่ะ ไม่ค่อยเหนื่อยง่ายเหมือนก่อน ทานแล้วขาวขึ้นค่ะ หน้าใสขึ้นมาก ยิ้ม/เขิลแก้มแดงเลยค่ะ",
            "ผมกินตอนเช้าและก่อนนอน ทุกวัน เป็น เวลา ๒ เดือน ไม่เกิดอะไรขึ้น มันอาจจะอยู่ที่คนมากกว่าว่าถูกกับแบบไหน ขอบาย",
            "เรากินวันละ 2 กล่อง เช้า ก่อนนอน ขับถ่ายดี สิวหายยย",
            "ผมกินตอนท้องว่าง ไปอ่านในเพจดอยคำในเฟชบุ๊คมา"
        ]
    },
    "30936009": {
        "title": "รู้สึกว่ากระแสโอซิลจะกลบกระแสเบลไปเลยนะครับ",
        "tags": [
            "ฟุตบอลต่างประเทศ"
        ],
        "content": "ทังจำนวนข่าวในเว็บนอกและกระทู้ในพันทิพ   ตอนแรกดูเหมือนโอซิลจะเสึยเชิงเบลเพราะเหมือนย้ายหนีเบล อีกทั้งค่าตัวยังห่างกันครึ่งต่อครึ่ง  แต่กระแสตอนนี้ดูเหมือนโอซิลจะเป็นนักเตะที่ดังที่สุดในข่าวฟุตบอลช่วงนี้ด้วยซ้ำ  และความเห็นก็ออกมาในทางเดียวกันทั้งโค้ชทีมอื่น นักเตะในทีมมาดริด ผู้เชี่ยวชาญ แฟนบอล ที่มองว่ามาดริดไม่น่าปล่อยโอซิล และอาร์เซน่อลได้โอซิลไปจะทำให้ทีมมีโอกาสกลับมาประสบความสำเร็จอีกครั้ง ส่วนเบลมีหลายเสียงออกมาในทางว่าค่าตัวของเค้าแพงเว่อร์เกินความเป็นจริง  ป.ล.ส่วนผมแฟนบอลเยอรมันซึ่งไม่ค่อยได้ตามพรีเมียร์เท่าไหร่ ก็ขอแอบเป็นแฟนอาเซน่อลในปีนี้ด้วยอีกคน",
        "comment": [
            "เพราะเบลย้ายตามคาด โอซิลมันแนวย้ายฟ้าแล่บ แปร๊บๆ เลยมีคนพูดถึงหลังปิดตลาดเยอะกว่าป่าวคะ",
            "เบล ยังไงก็ย้ายอยู่แล้ว เหมือนตอนโด้ ย้ายอ่ะ  คือข่าวใหญ่ก็จริงไง แต่ทุกคนรู้อยู่แล้วว่า มาแน่ๆ เพราะนักเตะมีใจ  มาดริด พร้อมทุ่มราคาสถิติ   ข่าว โอซิล ก็คงคล้ายๆ ตอร์เรส ย้ายน่ะ มันเกิดขึ้นไวมาก แบบไม่มีใครคิดมาก่อน   อีกไม่กี่วันจะปิดตลาด มี เชลซี มายื่นซื้อราคาสถิติ + นักเตะขอขึ้นบัญชีย้ายเองเลย   ไม่เสียเชิงหรอก  ถ้าไม่ใช่นักเตะใน list ผจกใหม่  บางคนคุยกัน ได้ขอสรุปก็ไม่ขออยู่  ไปอยู่กับทีมใหม่ที่เค้าต้องการตัวมากๆแบบนี้อาจจะแฮปปี้กว่า     อาร์เซนอล พร้อมทุ่มราคาแบบแฟนปืนช็อคโลกขนาดนี้ อาจจะได้ใจนักเตะไปไม่น้อย  โห ยอมทุ่มขนาดนี้เพื่อเราเชียวเหรอ  งั้นน่าสน มาเล่นให้ก็ได้",
            "ไม่รู้สินะ ถึงใครๆ จะคาดเดาได้ว่าเบลย้ายแน่ๆ อาจจะเทียบกับโรนัลโด้หรือเนมาร์ก็ได้ แต่ 2 คนนั้นกระแสยังแรงกว่านี้ อีกอย่างสำหรับนักเตะคนแรกของโลกที่ค่าตัวถึงระดับ 100 ล้านยูโร ผมว่ามันน่าจะฮืฮามากกว่านี้นะ  .. การย้ายทีมของโอซิลมันกลบจริงๆ นั่นแหละ",
            "นั่นน่ะสิครับ ถ้าไม่มีกระแสโอซิล ผมว่าสื่อคงโฟกัสไปเล่นข่าวเบลกันเต็มที่กว่านี้",
            "คนเก่งกว่า ย่อมต้องเป็นข่าวมากกว่า  คหสต. ครับ",
            "ผมคิดว่าที่ข่าวดังส่วนนึงเพราะมันทำลายสถิติการซื้อตัวของปืน แบบว่าเฮยยอมทุ่มขนาดนี้ เลยเหรอ",
            "ผมว่า โอซิล เก่งกว่าเบล  และที่เป็นข่าวดังกว่า เพราะ  1 ไม่มีข่าวจะย้าย 2  ทีมซื้อ คือ อาร์เซนอล  ลองเป็น เชลซี หรือ เรือใบ ก็ ไม่เป็นข่าวมาก",
            "๑. เพราะไม่คาดคิดมาก่อนว่าอาร์เซนอลจะกล้าซื้อนักเตะแพงๆ  ๒. เพราะชื่อชั้นของเออชิล  ๓. เพราะนักเตะของรีล มาดริดและเหล่าคนดังในวงการฟุตบอลไม่คาดคิดว่ารีล มาดริดจะทำอย่างนี้ แม้กระทั่งนักเตะรีล มาดริดเองยังงงกับสโมสรว่าไปออกไปได้ยังไง กระแสพูดถึงเลยเยอะมาก   ผมรู้สึกของผมเองว่าปีนี้อาร์เซนอลเป็นทีมที่น่าจับตามอง คนคนเดียวอาจจะไม่สามารถเปลี่ยนผลของสงครามได้ แต่ถ้าคนคนนั้นชื่อ รอมเมล ก็ไม่แน่ .... เออชิลอาจจะไม่สามารถพาอาร์เซนอลไปถึงแชมป์ได้แต่ก็ทำให้ทีมกลับมาสู่เส้นทางที่ดีได้แน่ๆ",
            "ขนาดเสื้อโอซิลยอดสองวันขายไป 15000 ตัว ตอนนี้ขาดตลาดกันเลย นี่เฉพาะที่ Arsenal district และขายออนไลน์น่ะ  แต่ยอดเสื้อเบล... ขายได้น้อยกว่าเยอะ",
            "เช็คยอดขายเสื้อได้จากไหนอะครับ.. อยากรู้บ้างว่ามิลานขายเสื้อการกลับมาของกาก้าได้เยอะรึเปล่าครับ",
            "ข่าวโอซิล กลบข่าวเบล เรื่องการย้าย แม้ราคา ห่างมากมาย ครึ่งต่อครึ่ง เพราะว่าเบล เป็นข่าวมา กว่าเดือนนึง เมื่อมาถึง วันย้ายจริง ไม่ฮือฮา  ส่วนโอซิล แม้มีข่าว ออกมาบ้าง เหมือนสื่อสร้าง เรื่องเขียน กันมากกว่า และพัวพัน กับหลายทีม ที่เจรจา ตามประสา คนข่ายข่าว เขาเขียนกัน  แต่เหตุที่ โด่งดัง เป็นข่าวใหญ่ โลกไซเบอร์ แชร์กันไป ให้สนั่น คนชอบบอล อ้าปากค้าง ไปตามกัน งงว่าเป็น เช่นนั้น ได้อย่างไร  นั่นเป็นเพราะ ทีมที่ซื้อ นี่ต่างหาก ที่มีส่วน เป็นอย่างมาก ให้ข่าวใหญ่ ทีมขี้เหนียว อย่างอาร์เซ กล้าเปย์ไป เป็นไปได้ ยังไง พากันงง  ก่อนหน้านี้ ที่เป็นข่าว กับตัวอื่น พอเขายื่น ค่าตัวมา ร้องเสียงหลง ยี่สิบล้าน ยังขอต่อ ให้ลดลง ไม่งั้นคง ได้มาเพียบ เหยียบกันตาย  ทำยังกะ จ่ายกับข้าว ตลาดสด ขอให้ลด เหมือนซื้อหมู จากผู้ขาย ต่อคนนั้น ต่อคนนี้ ตลาดวาย เขาก็ขาย ให้ทีมอื่น ไปชื่นชม  ดีลโอซิล ไม่มีต่อ สักสลึง ทั้งวงการ ตกตลึง รวมทั้งผม แฟนพันธุ์แท้ ปืนโต มานานนม เกือบเป็นลม เพราะไม่เชื่อ ในสายตา  และก็ขอ ต้อนรับ เจ้าของกระทู้ ให้มาอยู่ เป็นกันเนอร์ กันเถิดหนา เข้าพันทิป อยากพูดคุย เชิญตามมา \"โต๊ะน้ำชา อาร์เซนอล\" ออนทุกวัน",
            "พูดกันจริงๆ โอซิลก็มีชื่อเสียงมากกว่าเบลนะ ดังมานานกว่า ได้พิสูจน์ตัวเองในระดับชาติมาหลายครั้งแล้วว่าเป็นของจริง",
            "อายุเท่ากันนะ โอซิล กับ เบล 24 ปี   แต่โอซิลดังเร็วกว่า",
            "ซัวเรส ยังมีแอบกวน ให้ไป 40 กับ 1 ปอนด์ เพื่อพอแค่ฉีกสัญญา แต่เออซิว ไม่ต่อสักแดง . . .",
            "หากเป็นที่สเปน ข่าวเบลก็น่าจะดังกว่าโอซิล",
            "โอซิลมันอยู่ๆก็มาครับ เบลมันชัวร์ๆ โอเคมันค่าตัวเยอะคราวโด้มันชัวร์ก็ยังข่าวใหญ่ แต่ตอนนั้นมันไม่มีข่าวอื่นมากลบนะ ^^",
            "มาดริดทุ่มซื้อนักเตะเก่งๆด้วยราคาสูงมันเป็นเรื่องปกติ แต่ปืนทุ่ม 40 กว่าล้านซื้อนักเตะคนเดียว มันเป็น \"ปรากฏการณ์\" ครับ",
            "ก็สมควรแ้ล้ว  ใครจะไปคิดว่าปืนจะซื้อโอซิล",
            "ไม่เกี่ยวไร เบล กับ เออซิล แต่ที่อึ้งกิมกี่คือค่าตัว ไม่ใช่แฟนปืนยังงง ที่เห็นบอร์ด อนุมัติเงินซื้อได้ขนาดนี้  ลองย้ายมาค่าตัวน้อย ๆซิ ก็ธรรมดาไปละ",
            "เบล นี่ยังไงก็ย้าย ไม่ปีนี้ก็ปีหน้า ค่าตัวสูงเกินกว่าคู่แข่งที่มีข่าวอย่างแมนยูจะมาแข่งด้วย  ส่วนโอซิล มีคนชอบเยอะ หลายคนประทับใจอยากได้ พอย้ายก็มีเสียดายกันบ้าง แถมค่าตัวก็แพง เป็นที่ฮือฮาได้",
            "โค้ช นักเตะ หรือแม้แต่นักวิเคราะห์ เค้ารู้ครับว่าใคร \"ของจริง\"",
            "รอให้ผลงานมันพูดเถอะ"
        ]
    },
    "30936010": {
        "title": "สอบถามผู้รู้เกี่ยวกับเครื่องเสียงรถยนต์ครับ",
        "tags": [
            "รถยนต์",
            "แต่งรถ",
            "เครื่องเสียงรถยนต์"
        ],
        "content": "พอดีผมกำลังจะได้รถมิราจ ตัวต่ำสุด ไม่มีเครื่องเสียงไม่มีลำโพง ผมกำลังมอง 1 font pioneer 2din รุ่น 2550 + ลำโพงคู่หลัง งบ 15000 2 FONT jvc + ลำโพงคู่หลัง + จอ popup มือ(หรือไฟฟ้า)....อันนี้ผมไม่ทราบราคา แต่น่าจะถูกกว่า ขอความคิดเห็นของทุกท่านช่วยวิจาร์ย 2ตัวเลือก ของผมหรือข้อเสนอแนะอย่างอื่นด้วยครับ พอดีงบมีจำกัด    ปล มันจะน่าเกลียดไหม เพราะช่องใส่ 2din แต่กลับมีวิทยุแค่ 1din แปลว่าอีกช่องจะว่าง ใช่ไหมครับ (มันดูไม่สวย)  ขอบคุณทุกคำแนะนำครับ",
        "comment": [
            "ใส่ 2 DIN เลยครับ pioneer ก็ได้ บำโพงคู่หน้า + sub box 8-10\" สักหน่อย แหล่มเลยยยยครับ",
            "2din ได้ ใส่ลำโพงแยกชิ้นคู่หน้าคู่เดียวพอครับ คู่หลังไม่ต้องใส่",
            "^ตามท่านข้างบนเลยครับ^",
            "ผมเลือกชุดแรกครับ  งบ 15ooo  ฟร้อน 1550  ลำโพง MTX THS652  แดมป์  ค่าติดตั้ง พองบครับ"
        ]
    },
    "30936011": {
        "title": "โฟมล้างหน้าในใจสาวห้องแป้ง ตัวไหนดีตัวไหนเด่นแนะนำหน่อยจร้า",
        "tags": [
            "สิว",
            "ความงาม",
            "Skin Care"
        ],
        "content": "ตอนนี้ใช่สบู่สวีเดนยู่ค่ะ ที่กล่องเค้าบอกว่ามันช่วยเรื่องสิวอุดตันใช่มั้ยค่ะ แต่เรารู้สึกว่าใช้แล้วสิวอุดตันมันขึ้นเพิ่มอ่ะค่ะเลยว่าจะเปลี่ยน เลยอยากให้สาวๆห้องแป้งช่วยแนะนำหน่อยน่ะค่ะ ตอนนี้เป็นสิวยุ่นิดหน่อยค่ะ",
        "comment": [
            "รอฟังด้วยคนค่ะ",
            "แอคเน่ค่ะ ใช้แล้วรู้สึกหน้ามันน้อยลง",
            ">< ตัวนี้ใช้ตอนเป็นสิวอุดตัน + อักเสบ หมด1หลอด หายเลยค่ะ ดันๆๆ",
            "ฮาดะ ค่ะ ตัวหลอดสีฟ้า bha+aha",
            "มาแนะนำ 2 ยี่ห้อที่ถูกกับหน้าเรามากๆจ้า  Shiseido Perfect Whip เป็นรุ่นที่บีบออกมาละต้องตีโฟมอะ สำหรับเราถือว่าโอเคเลย แต่กลิ่นอาจจะไม่ค่อยหอมรัญจวนซักเท่าไหร่ หลังล้างหน้ามันรู้สึกว่าหน้าสะอาดมว๊ากกกกก ไม่แห้งตึงด้วยจ้า  La Roche Posay Effaclar ที่เป็น foaming gel for oily sensitive skin โอ๊ะ มันเริ่ดมากสำหรับเรา พูดเลย ถูกใจมากกว่าตัว perfect whip อีก ล้างหน้าสะอาด  ไม่แห้งตึง อีกอย่างมันเป็นเจล ถูๆก็เป็นโฟมนิดๆแต่ไม่มาก รู้สึกอ่อนโยนแต่สะอาดหมดจดดี",
            "เค้าใช้ตัวนี้จ้าชอบมากเวลาตีวิปโฟมนะนุ่มสุดๆ ล้างออกก็ไม่แห้งตึงด้วย",
            "Acne aid",
            "ตัวนี้ล้างสะอาดดีค่ะ  สิวหายด้วย แนะนำค่ะ",
            "เค้าใช้สมูทอีเบบี้เฟสโฟมไปเบยย เลิศสุด",
            "ใช้ premier sof ค่า ชอบมากๆ",
            "เปลี่ยนไปเรื่อยๆค่ะ ตอนนี้ใช้พรีมโนบุ รู้สึกหน้าสะอาดดี",
            "โฟมเทพประจำตัว ขาดไม่ได้ หมดจด ไม่แห้ง ไม่ตึง ไม่อุดตัน ใช้กันแดดทุกวัน ตัวนั้เอาออกหมด เมลินค่ะ",
            "acne-aid สีแดง",
            "ใช้ neutrogena deep clean ธรรมดาค่ะ สะอาดมาก ล้างเครื่องสำอางค์ออกหมดจดค่ะ",
            "สมูทอีเบบี้เฟสโฟม ตอนเช้า ด็อกเตอร์สมชาย ขวดปั้มสีแดง ตอนเย็น หน้าใส ไร้สิวจร้า",
            "ใช้มา 6 หลอดแล้วครับ กำลังใช้หลอดที่ 7 อยู่ เหลืออีก 4 หลอดยังไม่แกะ เจลล้างหน้าเหมาะสำหรับคนเป็นสิวและผิวมัน ชอบมากเลย       แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 23:36 น.",
            "//ไม่ใช่สาวขอตอบได้มิ   MAC lightful ที่เป็นโฟมจ้า ใช้แล้วรู้สึกสะอาดนุ่มดี",
            "ตอนเราเป็นสิว ใช้สบู่ของดร.สมชายค่ะ เพื่อนแนะนำมา ใช้แล้วสิวหายค่ะ ใช้มาหลายก้อน หลายปีค่ะ ใช้อะไรก็ไม่หาย ใช้ตัวนี้แล้วหาย อาจเป็นที่เราด้วยมั้ง เพราะน้องเราใช้แล้วไม่โอเท่าไหร่",
            "ใช้เหมือนกันค่ะ. รุ้สึกไม่ค่อยมีสิวอักเสบแล้วววว ดีใจ แหะๆๆ",
            "เมลินเหมือนคห10 เลย อ่อนโยนมาก หน้าไม่แห้ง เมคอัพจัดเต็มแค่ไหนล้างเกลี้ยง ไม่มีสิวด้วย",
            "Shiseido Whip Foam    - Shizen Gokochi ชาเขียว  - Clinique facial mild soap  สำหรับเรา เราว่ามันสะอาดมาก เพราะเราค่อนข้างแต่งหน้าอยู่อะคะ หลายครั้งที่ต้องจัดเต็ม แต่เอาอยู่นะ  แก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 00:35 น.",
            "เราชอบ dermalogica speacial cleansing gel ค่ะ สะอาด นุ่ม และที่สำคัญใช้ได้นานมาก คุ้มมาก แต่ช่วงไหนมีปัญหาสิวผดแบบไม่มีสาเหตุ เราจะใช้ lactascid ตัวที่ล้างจิ๊โบ๊ะแหละล้างหน้า",
            "ใช้แล้วดี เหรอ...  เราแบ่งเป็นส่วนๆตามนี้ค่ะ อ่อนโยนก็ Clinique Facial Soap mild : เจลใสๆ ล้างแล้วหน้าลื่นๆนิดหน่อย แต่ไม่แห้ง อ่อนโยน the body shop aloe แบบหัวปั๊มโฟม : อ่อนโยน ล้างสะอาด กดเป็นฟองๆ เป็นโฟมที่ดีที่สุดในบอดี้ชอปเลยล่ะเราว่า  ล้างสะอาดสุดๆก็ Neutrogena Deep Clean : ใช้นิดเดียว แต่ล้างสะอาดมากกกก เกลี้ยงจนตึงนิดๆเลยล่ะค่ะ คนหน้ามันจะใช้ดี Biore หลอดสีชมพู : มีเม็ดบีสต์เล็กๆขัดหน้า โฟมนุ่ม ล้างเกลี้ยงค่ะ  รักษาสิวก็ Neutrogena oil free Acne wash : มี salysilic acid 2%แน่ะ ช่วยให้สิวแห้งเร็วขึ้น แต่หน้าจะแห้งๆหน่อยค่ะ Murad 1.5% Salisylic Acid หลอดสีฟ้า : เหมือนข้างบนค่ะ ช่วยให้สิวแห้งเร็วขึ้น แต่อันนี้ล้างแล้วหน้าไม่แห้ง มีเมนทอลด้วย ล้างแล้วจะสดชื่นๆ แต่แพงง่ะ T_T   อันนี้เป็นที่เราเคยใช้แล้วว่าดีนะคะ พวกacne aid, cetaphil, physiogel อื่นๆยังไม่เคยใช้อ่ะค่ะ อยากลองเหมือนกัน เค้าว่าดีกันมากมายค่ะ",
            "แบบอ่อนโยน ใช้ล้างหน้าตอนเช้าหรือไม่แต่งหน้า > Physiogel cleanser ล้างหน้าหลังใช้ cleansing > La-roche Posay Effaclar เหมือนคห.14 เลยค่ะ",
            "shu uemura porefinist gentle foaming cleansing water หมดไป 2 ขวดแล้วค่ะ ล้างหน้าสะอาดคำว่าสะอาดของเราคือ หน้าไม่ลื่นเกินไป จับดูยังนุ่ม ๆ ลื่นนิด ๆ ไม่ล้างจนน้ำมันบนหน้าหมด ตัวนี้ตอบโจทย์ดีค่ะ เราใช้สลับกับ  Clinique Liquid Facial Soap mild",
            "ใช้ Acne aid มา 3 ขวดหมดแล้วเบื่อค่ะ เลยลองเปลี่ยนมาใช้ Himalaya เจลสีเขียวๆค่ะ ใช้มา 2 วันเองไม่รู้อนาคตจะเป็นไงบ้าง ก่อนล้างหน้าจะเช็ดด้วยบีเฟสต้า แล้วทาเบนแซค 15 นาทีนะคะ",
            "ใช้เหมือน Aqua Plankton เลย la roche effaclar gel ชอบมาก สะอาด ช่วยลดสิวด้วย อีกนิดนึงค่ะ ถ้าอุดตัน ลองหาคลีนซิ่งใช้เพิ่มอีกตัวนะคะ เพื่อความสะอาด",
            "เจ้าของกระทู้เองกะลังสนใจ acne aid ยู่ค่ะ เห็นมีหลายเสียงแนะนำด้วย แถมราคาถูกอีก ใครเคยใช้แนะนำหน่อยว่าสีอะไรดีค่ะ แดงหรือฟ้าดี เจ้าของกระทู้หน้ามัน มีสิว+รอยสิวที่แก้มเล็กน้อยค่ะ",
            "Shiseido Whip Foam  อีกเสียงค่ะ โฟมนุ่มมม ชอบๆ ค่ะ",
            "มีหลายตัวเลย ต้องลองอ่านเอาเอง Acne Aid  http://modenka.blogspot.com/2013/06/acne-aid-liquid-cleanser-modenka.html Cetaphil  http://modenka.blogspot.com/2013/07/cetaphil-gentle-skin-cleanser-modenka.html Dr.Somchai  http://modenka.blogspot.com/2013/07/drsomchai-acne-foaming-facial-cleanser_5.html Shisedo  http://modenka.blogspot.com/2013/06/shisedo-senka-perfect-whip-modenka.html Premier Soft  http://modenka.blogspot.com/2013/07/premier-sof-foam-ph-55-modenka.html Smooth E Babyface Gel  http://modenka.blogspot.com/2013/07/smooth-e-babyface-gel-modenka.html",
            "ชอบใช้สบู่เหลวของ hexcare ค่ะ ขวดสีส้มๆ collagen ไข่มุก หน้าใสดีค่ะ",
            "โดนสบู่สวีเดนเหมือนกันค่ะขึ้นหนักกว่าเดิม",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆ ด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆ โดยตรงค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ",
            "เราแนะนำ ของพรีม โนบุคะ สูตร  Preme Nobu Natural Face Foam หลอดสีเขียว เป็นเวชสำอางนะคะ เภสัชหลายๆร้านแนะนำมา บอกว่าเป็นสูตรสารสกัดธรรมชาติ 100% ไม่มีน้ำหอม ใช้แล้วไม่แพ้ บริษัทที่ผลิตก็เป็นบริษัทยา เชื่อถือได้ ล้างหน้าสะอาด ลดหน้ามันได้จริง สิวอุดตัน สิวอักเสบก็ไม่ค่อยมีคะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ"
        ]
    },
    "30936012": {
        "title": "MRL m4/3 ทุกตัว หน้าเลนส์ 37mm หรือเปล่าครับ",
        "tags": [
            "เลนส์กล้อง",
            "กล้องดิจิตอล"
        ],
        "content": "พอดีมีอุปกรณ์ กล้องต่างๆ อยู่แล้ว",
        "comment": [
            "ไม่ครับ ที่หน้า 37mm มีแค่ Panasonic Lumix X 14-42 PZ M.Zuiko 14-42 II M.Zuiko 14-42 II-R M.Zuiko 17 f2.8 M.Zuiko 45 f1.8  ส่วนขนาดอื่นๆก็มี 34, 40.5, 46, 52, 58"
        ]
    },
    "30936013": {
        "title": "อยากถามว่าตอนนี้ควรซื้อทีวีใหม่ไหมครับ",
        "tags": [
            "โทรทัศน์"
        ],
        "content": "คือ ตอนนี้กลัว เรื่อง สัญญาณดิจิตอล กับ กลัวไปซื้อตอนมันลดสต็อก",
        "comment": []
    },
    "30936014": {
        "title": "ขายถูกมาก++Voucher ที่พักหัวหิน&เขาใหญ่***เหลือไม่มากขายถูกๆ***",
        "tags": [
            "โรงแรมรีสอร์ท",
            "เที่ยวภูเขา",
            "เที่ยวไทย",
            "เที่ยวทะเล"
        ],
        "content": "ขอปิดกระทู้ เพื่ออัพเดท ข้อมูลใหม่ด้านบนค่ะ     แก้ไขข้อความเมื่อ 16 กันยายน 2556 เวลา 13:26 น.",
        "comment": []
    },
    "30936015": {
        "title": "ถามเรื่อง ต่อเลนส์อื่น ของรุ่น e-500 ค่ะ",
        "tags": [],
        "content": "รุ่น e-500 ต่อเลนส์อื่น ต้องทำยังไงบ้างเหรอคะ  อุปกรณ์หายากไม๊คะ",
        "comment": []
    },
    "30936016": {
        "title": "เรียนภาษาที่ไหนดี ???",
        "tags": [
            "ติวเตอร์",
            "ภาษาต่างประเทศ"
        ],
        "content": "อยากเริ่มเรียนภาษาอังกฤษ จีน คือตอนนี้อยากเริ่มเรียนตั้งแต่พื้นฐานจนพูดคล่องเลย  1.แบบนี้ต้องเรียนกี่คอร์ส ? 2.เรียนที่ไหนดี เรียนง่าย เป็นเร็ว  3.ค่าใช้จ่ายในการเรียน คอร์สละเท่าไหร่ รวมตั้งแต่พื้นฐานจนคล่องกี่คอร์สเท่าไหร่ ?  ขอบคุณค่ะอยากเรียนจริงๆพื้นฐานได้อังกฤษ ฟังได้บ้าง อ่านได้บ้าง แต่พูดไม่ได้ อยากเอาแบบพูดเก่งๆคล่องๆเลยอ่ะค่ะ แต่จีนไม่ได้เลยช่วยแนะนำทีนะค่ะ",
        "comment": [
            "เราเรียนจีนที้สถาบันภาษา ม. ราม คอร์สละ2800 อาจารย์คนไทย แต่จบจากจีน พูดจีนชัดดี สอนดี เอาใจใส่นักเรียน สนใจลองสมัครดูค่ะ",
            "ถ่ามีฐานอังกฤษก็ AUA เลยค่ะ บางทีเจอเพื่อนเอเชียก็ไปคุยกับเค้าเลยได้ภาษาไปในตัว แต่ถ้าเจอญี่ปุ่นก็เออะ...คุยด้วยยากมากจริงๆ",
            "แนะนำสถาบันสอนภาษาอังกฤษ GEOS Language Centre (Thailand) แถวอโศก .. เรียนกับอจ.เจ้าของภาษาเลย  4 ชม./ สัปดาห์ ได้ทักษะครบทั้ง ฟัง พูด อ่าน เขียน จบคอร์สรับรองเห็นผลค่ะ",
            "ราคาประมาณเท่าไหร่พอจะทราบไหมค่ะ",
            "ติดต่อได้ที่เบอร์ 02-2614646-7 ค่ะ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ"
        ]
    },
    "30936017": {
        "title": "วีคนี้ ครูอู๋ขอปั้น \"เหินฟ้า\" เป็นดาวเต้น จ้า.....",
        "tags": [],
        "content": "วีคนี้ ครูอู๋ขอปั้น \"เหินฟ้า\" เป็นดาวเต้น จ้า..... 555",
        "comment": [
            "เอาใจช่วยเหินอยู่นะ",
            "เหิน ไม่เคยกลัวอยู่เเล้ว  เเต่งเป็นหญิงยังทำมาเเล้วเลย  555+",
            "เหินสู้ๆ. เอาใจช่วย^^",
            "แล้วพรุ่งนี้ ครูจะเข้ามาสอนอีกหรือเปล่าคะ น้องยังประกอบร่างกันไม่ได้เลย",
            "แต่ต้อนซ้อมเมื่อกี้ เต้นยังเปรี้ยอยู่เลยนะ  แต่ดูท่าทางความมั่นใจจะสูง  เดี๋ยวก็คงทำได้  สู้ๆ",
            "พึ่งได้ท่าตอนหัวค่ำ วันนี้กล้าใส่ท่าให้พี่ติ๊กดู ดูไหลลื่นพอควรนะ ต้องการ การซ้อมและเวลาตามควร ดูไม่หนักใจแล้ว",
            "สู้ๆนะ....นายเหินฟ้า",
            "สู้ๆๆๆ  กำลังใจเต็มที่",
            "สู้ๆอีเหิน",
            "สู้ๆเหินฟ้า เอาใจช่วยสุดพลัง  ทำให้ครูอู๋ภูมิใจนะ ^_____^",
            "เหินฟ้าสู้ไม่ถอยแต่fcหล่ะยังก็สู้ด้วยกันนะ"
        ]
    },
    "30936018": {
        "title": "สินามิสีขาว",
        "tags": [
            "รัฐบาล",
            "พรรคการเมือง"
        ],
        "content": "ตอนนี้แระท้วงราคายางกันจะเอา 120 บาท โดยไม่เหตุทางด้านต้นทุนมาต่อรอง  ผมจะเล่าอะไรให้ฟัง ย้อนไปเมื่อ ราคายางเหยียบ 120 ผมมีรุ่นพี่ ซึ่งเป็นรูมเมทผมเอง ปลูกยางอยู่แถวตราด ขายกล้าด้วย  ซึ่งรายได้บอกได้ว่าไม่ธรรมดา ตอนนั้นน้ำท่วมที่ตราด ต้นยาง บวก กล้าเสียหายไปล้านกว่าบาท ซึ่งตอนนั้นผมก็บอกเค้า  พี่รองเปลี่ยนแปลงที่เสียไปทำอย่างอื่นดีกว่าไหม ราคามันจะลงนะอีกปี 2 ปี รุ่นพี่ผมยิ้มด้วยความหมั่นอย่างมากแล้วพูดออกว่า  จะรู้อะไร ราคานิอีกนานกว่าจะลง ลงไปอย่างมากก็แค่ร้อย แล้วผมก็เงียบไปเพราะมันเป็นเรื่องอนาคตไม่สามารถพูดอะไรมากนี้  ต่อผมไปเจอเพื่อนพ่อ เค้ามาถามผมเรื่องราคายาง (เพราะเค้าเห็นผมเรียนเกี่ยวกับเกษตร) เค้าซื้อยางไว้ 10 ต้น ตอนนั้นโลละ 98  เพื่อเก็งกำไร ผมแนะนำเค้าขายให้หมดเจ็บแค่ไหนก็ต้องขาย ซึ่งผมบอกเค้าไป เค้าต่อยิ้มและเงียบ ต่อมาเค้าเจอผมเรื่อยๆ แต่ไม่พูดเรื่องยางอีก  แล้วเมื่ิอเร็วนี้ผมก็เจอเค้าแล้วไปถามเรื่องธุรกิจเค้าเป็นไงบ้าง เค้าบอกเชื่อผมตั้งแรกก็ดี ขายไป 80 เศษๆ ขาดทุนยับ  แล้วเค้าทำไมผมถึงรู้ว่าราคาจะลงขนาดนี้ ผมบอกได้เต็มปากเลยว่าฟลุค เพราะ เหตุผลที่รู้มา ไม่ใช่เหตุผลนี้ครับ  เหตุผลที่บอกราคายางว่าต่ำของผมยังไม่ออกสัญญาณแม้แต่น้อยเลย คือ จีนเริ่มโปรยเงินมหาศาลปลูกยางที่พม่า กับลาว  ซึ่งผมรู้มาจาก วงเหล้าของนักวิชาการยางระดับแนวหน้า ซึ่งบอกเลยว่าไปปลูกอย่างอื่นมีอนาคตกว่ายางอีก อนาคตยาง ต่ำกว่า 60 บาทได้เห็นแน่  ซึ่งตอนนี้ผ่านเหตุการณ์นั้นมา 3-4 ปีแล้ว ปีหน้า หรืออีก 2 ปีหน้า สึนามิน้ำยางมาแน่นอน  แต่ตอนนี้เกษตรกรปลูกยางทำอะไรอยู่ แทนที่จะรีบกอบโกยเงินที่อยู่บนอากาศ แต่นิปล่อยโอกาสให้หลุดลอย  แถมยังมาทุบหม้อข้าวตัวเองทิ้งอีก ไม่รู้ชะตาชีวิตตัวเองเลยแถม มาเป็นเครื่องมือทางการเมืองอีก สมเพชคนปลุกม็อปจริง เอวัง  ถ้าใครมีญาติพี่น้อง หรือตัวเองปลูกยางอยู่แนะให้ปลูกอย่างอื่นเพื่อกระจายความเสี่ยงด้วย เดี่ยวหาว่าผมไม่เตือน หุหุ  ปล ถ้าเป็นไปได้ผมไม่อยากให้คนในวงเหล้าทายอนาคตถูกเลย",
        "comment": [
            "ทักษิณผิด ล้าน% ดันไปทำให้ยางราคาขึ้นไปเป็นร้อย น่าจะให้ราคามันอยู่ที่ 18-20 บาท เหมือนเดิมน่ะดีแล้ว จะได้ไปปลูกจำปาดะกันเยอะๆ  จริงไหม สาวก ชวน เชื่องช้า ทั้งหลาย",
            "ไม่มีใครผิดครับ ครับ เป็นไปตามกลไกล แต่ขอชมน้าแม้วว่าสามารถ ฮั่วกับ มาเลย์กับอินโดได้ หุหุ",
            "ผมประชด สาวกชวน ครับ",
            "^คนไทยทุกคนโปรดทราบตอนนี้พ่อค้ายางและนักการเมืองชั่วกำลังจะป้นคนไทยทั่งประเทศถ้ารัฐบาลยอมก็เท่ากับสมรู้ร่วมคิด"
        ]
    },
    "30936019": {
        "title": "จะเปิดร้านคาร์แคร์ ขอคำแน่ะนำหน่อยค่ะ",
        "tags": [
            "เจ้าของธุรกิจ"
        ],
        "content": "",
        "comment": [
            "มีความเสี่ยงสูงครับ ปัญหาอันดับที่ 1 คือ HR ครับ คนล้างรถครับ",
            "ผมว่าธุรกิจที่มีความเสี่ยงตอนนี้คือ ลงทุนสูง และกลุ่มเป้าหมายเป็นบุคคลวัยทำงาน  ตอนนี้ที่ยังพออยู่ได้ คือธุรกิจที่มีกลุ่มเป้าหมายในวัยที่ยังหาเงินไม่เป็นครับ",
            "ถามว่าเจ้าของกระทู้ มีพื้นความรู้เกี่ยวกับธุรกิจนี้แค่ไหนครับ รู้จักวิธีการล้างรถ ทำความสะอาดรถดีแค่ไหนครับ รู้จักการดูแลถนอมรักษารถ ดีแค่ไหนครับ มีความรู้เกี่ยวกับน้ำยาแต่ละตัวดีแค่ไหน เรื่องพวกนี้เป็นเรื่องที่เจ้าของต้องรู้และเป็นก่อนที่จะมาทำธุรกิจนะครับ"
        ]
    },
    "30936020": {
        "title": "เดือนเด่น TDRI โดนฟ้องกลายเป็น \"เดือนดับ\"",
        "tags": [
            "โทรศัพท์มือถือ",
            "ปัญหาชีวิต"
        ],
        "content": "จากข่าว>> ซิมดับเป็นเรื่องจนได้!! บอร์ด\"กทค\"ฟ้องหมิ่นประมาท \"เดือนเด่น\"ทีดีอาร์ไอ http://www.prachachat.net/news_detail.php?newsid=1378115700 via @prachachat     แก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 00:03 น.",
        "comment": [
            "เกลียดยัยเดือนเด่นคนนี้กะสามีหน้าเอ๋อๆจัง TDRI สลิ่มทั้งสถาบัน",
            "ซิมไม่หมดอายุทำได้ยัง กสทช",
            "5555 ซิมไม่หมดอายุหรอ ให้บรรพบุรุษทำเถอะคุณ",
            "^ ^ ^ มีมันก็ดีไม่ใช่หรอ พี่เป็นผู้ใหญ่ที่สมองกลวงคนนึงเลยนะ",
            "กสทช. ถูกตรวจสอบในทุกระดับ จึงระมัดระวังในการพิจารณาลงมติและดำเนินการในเรื่องใดๆตามกรอบอำนาจหน้าที่ตามกฎหมาย นักวิชาการที่มาวิพากษ์วิจารณ์เขาในลักษณะที่ให้ข้อมูลในเชิงลบก็ควรจะต้องตรวจสอบข้อมูลให้รอบคอบและถูกต้องก่อน เพราะข้อมูลที่เผยแพร่ออกสู่สาธารณชนทำให้ กสทช. เขาเสียหาย นักวิชาการเหล่านั้นก็ควรถูกตรวจสอบและหากมีข้อผิดพลาดก็จะต้องแสดงความรับผิดชอบ มีอย่างที่ไหนไปบอกว่ากสทช. เลื่อนประมูลคลื่น 1800 ทำให้ชาติเสียหายกว่าแสนล้านบาท ซึ่งเป็นข้อกล่าวหาที่ร้ายแรง และเป็นเท็จ กสทช เขาก็มีสิทธิที่จะแสดงให้เห็นว่าเป็นการใส่ความโดยใช้ข้อมูลมั่ว",
            "ก็ต้องเอาข้อมูลไปแจกแจงกันในศาล ดีเหมือนกันอยากให้ฝ่ายชนะบี้อีกฝ่ายให้จมดินไป",
            "ไม่ผิดก็ไม่เห็นน่ากลัวนิ แต่ท่าจะผิดจริงนะ สมเกียรตินี่ก็แถจนถลอก เป็นถึงดร.เกาะกระแสเอาข้อมูลมั่วมาบอกชาวบ้าน กระทู้นี้ก็มี >> ประธาน TDRI โชว์โง่ออกสื่ออีกแย้ว แฉรถคันแรกเอาใจญี่ปุ่นจากน้ำท้วม http://www.pantip.com/topic/30564428",
            "อันนี้เห็นด้วย TDRI สถาบันบ้าบอคอแตก มีกลุ่มคนตั้งมาเพื่อล้างประเทศไทยรึเปล่า??",
            "กทค.ก็คนนะครับแหม่!!! กทค. เขาเสียหายรายบุคคลใช้สิทธิฟ้องคดี ถ้าใครก็ตามมาใส่ความหมิ่นประมาททำให้เขาเสียหาย แม้ผู้นั้นจะเป็นบอร์ดด้วยกันก็ตาม เขาก็จำเป็นต้องใช้สิทธิฟ้องร้องเพื่อปกป้องศักดิ์ศรีของเขา เราเห็นว่าเรื่องนี้เราถูกรังแกและไม่ได้รับความเป็นธรรมจึงจำเป็นต้องออกมาปกป้องสิทธิของเขาสิ่",
            "ก็แค่ถูกฟ้องแพ้ชนะก็ยังไม่รู้ พวกคุณไปด่าเขาเสียๆหายๆ",
            "พวกเกาะกระแสก็งี้แหละ ดูเถอะเข้ามาโวยวายแทบทุกกระทู้แหละ",
            "ก็เพราะ TDRI ไม่คยออกข่าวที่เชียร์รัฐบาลเพื่อไทยเลย ก็ต้องถูกเสื้อแดงกระหน่ำใส่เป็นธรรมดา",
            "จริงๆน่าจะจัดให้หมดทุกคน สารีอ๋อง บุญยืน อ้อลืมมม ป้าสองคนนี้กำลังเกาะกระแสก๊าซหุงต้มอยู่",
            "กทค คงเห็นว่าหลายรอบแล้วไม่หยุด เลยจัดดู แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 22:35 น.",
            "ถ้าออกความคิดห็นและมีข้อเท็จจริงอยู่บ้างคงไม่โดนฟ้องหรอกครับ  แต่วิจารณ์โดยเอาอคติแล้วข้อความอันเป็นเท็จใส่ร้ายเจ้าหน้าที่ปฏิบัติ อันนี้เกินไป แล้วตลอดช่วงเวลาประชาวิปราศเป็นรัฐบาลไม่เคยเห็นTDRIขยันคิดขยันจ้อเท่ช่วงเวลานี้เลยครับ สงสัยจริงๆๆ",
            "พวกนี้ออกมาแถลงข่าวก็เหมือนจำเลยออกมาแก้ตัว เพราะผู้ที่ออกมาแถลงข่าวคือเครือข่ายของผู้ถูกฟ้องคดีทั้งนั้น ดร. สมเกียรติ เป็นสามีของดร.เดือนเด่น ส่วนพวกthaipbs ก็เป็นจำเลยที่ 2 ยิ่งออกมาโต้ก็ยิ่งเข้าไปในเนื้อทำให้ยิ่งรู้ว่าพวกนี้ชอบแต่ด่าคนอื่นโดยไม่ต้องการรับผิดชอบ   พอตนเองถูกตรวจสอบบ้างก็มาโวยวายหาว่ากสทช. ไปคุกคาม?? ถ้าคุณไม่เคารพในกระบวนการตรวจสอบทางศาลแล้วคุณจะไปเชื่อใคร เครือข่ายจำเลยกลุ่มนี้น่าจะปล่อยให้เป็นไปตามกระบวนการยุติธรรม เอาพยานหลักฐานมาพิสูจน์กันให้รู้ดำรู้แดงไปเลยว่าใครถูกใครผิด   ผมเชื่อว่ากสทช. มั่นใจในพยานหลักฐานที่เค้ามีว่าเค้าจะสามารถทำให้ผู้ที่นำเสนอข้อมูลต่อสาธารณชนมั่วโดยไม่รอบคอบจะต้องออกมาแสดงความรัยผิดชอบ อย่างน้อยต้องขอขมากสทช. ให้สังคมได้รับรู้รับทราบ บางกลุ่มจะได้หายโง่ เลิกศรัทธากับพวกนี้ซักที  ถ้ายังจำได้นะ ดร. สมเกียรติเองก็นำเสนอมุมมองที่ผิดพลาดเกี่ยวกับการประมูล 3 จี จนทำให้คนไทยเข้าใจผิด โดยเฉพาะแนวคิด n-1 ลองไปถามผู้เขี่ยวชาญทางด้านโทรคมนาคมของโลกรวมทั้ง regulators จากประเทศต่างๆก็จะทราบว่าดร. สมเกียรติมั่วมากและพรบ. องค์กรตัดสรรคลื่นความถี่ฯ2553 ที่ดร. สมเกียรติมีส่วนสำคัญในการผลักดันแนวคิดที่ผิดพลาดเข้าไปก็สร้างความเสียหายให้เกิดขึ้นทำให้ระบบ regulatory ของไทยไม่มีประสิทธิภาพ จนกสทช. และกระทรวง ICT ต้องเห็นพ้องต้องกันให้แก้ไขโดยด่วน(ที่ออกข่าวไปปาวๆ 2-3วันที่แล้วคงจำได้) จนถึงขณะนี้ดร. สมเกียรติยังนิ่งเงียบอยู่โดยที่ไม่ออกมารับผิดชอบ ปล่อยให้เมียของตนมารับผิดแทน  แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 23:59 น.",
            "กรรมเป็นเครื่องชี้เจตนา  หลายครั้งซ้ำๆๆๆ มีอะไรหรือเปล่า ถ้าเรื่องไม่จริงเอามาพูกก็โดนกันไป",
            "เฉยๆนะ ยังไงเราก็ว่ารอดแน่นอน  วิจารณ์หน่วยงานรัฐโดยข้อมูลด้วยความบริสุทธิ์ใจ ขนาด คางคกด่ามาร์คแทบตายยังยกฟ้องเลย.. แต่เห็นว่าสิ่งที่กสทช.ควรกระทำคือเรียกผู้ให้บริการมาทำความเข้าใจและดูแลลูกค้าไม่ให้เสียสิทธิ์ประโยชน์มากกว่ามามัวทำอะไร เพื่อตัวเองอยู่แบบนี้...อย่างเราเอง เจอ 2 เด้ง ทั้ง GSM1800 และ TRUEMOVE  เข้าไปติดต่อ AIS บอกว่าต้องเปลี่ยนเครื่อง เปลี่ยนซิม จ่ายโปรเพิ่ม เลยออกมาตั้งหลักก่อนเลย มึนสุดๆ ส่วนTRUEMOVE ได้โปรใกล้เคียงของเดิม เพราะเน้นใช้รับสายเลยไม่ค่อยมีผลกระทบเท่าไหร่...",
            "ดร. สมเกียรติสมควรที่จะแสดงความรับผิดชอบประการแรกโดยการลาออกจากการเป็นประธานสถาบัน TDRI ไปเสียแล้วให้ผู้อื่นที่มีความรู้ความสามารถมากกว่ามาเป็นประธานฯแทนดีกว่า",
            "ไม่ต้องลาออกก็ได้ครับ แค่เห็นไมด์แล้วไม่ต้องแพร่มทุกเรื่องที่นักข่าวถาม และไม่ทราบข้อเท็จจริงแน่ชัดพอละ   ทุกวันนี้มีแต่คนเห็นไมดืแล้วแพร่มไม่หยุดน่ารำคาญครับ",
            "อันนี้ต้องเอาไว้ที่คอมเม้นใช่ไหม? ไม่เคยตั้งกระทู้  สมน้ำหน้า เดือนเด่นและพวกฟ้อง   จริงๆแล้ว สิทธิเสรีภาพในการแสดงความคิดเห็นเป็นเรื่องทำได้ แต่ไม่ใช่เอาข้อมูลมาบิดเบือนทำให้องค์กรเขาเสียหายเป็นการละเมิดสิทธิของผู้อื่น  กสทช. ยอมรับการตรวจสอบ แต่นักวิชาการหรือสถาบันใดๆที่เป็นผู้วิพากษ์วิจารณ์ผู้อื่นก็ควรยอมรับการตรวจสอบด้วยเช่นกัน   ไม่ใช่ว่าไปเอาข้อมูลที่บิดเบือนไปนำเสนอทำให้ผู้อื่นเสียหายแล้วพอถูกฟ้องตามกระบวนการตามกฎหมายก็มาโวยวายว่าถูกรังแกหรือโวยว่าถูกข่มขู่   หากไม่มีกระบวนการทางศาลในการดำเนินการเรื่องหมิ่นประมาทก็คงมีคนใส่ความผู้อื่นทำให้ผู้อื่นเสียหายโดยไม่รับผิดชอบ สมแล้วที่กทค. จะกระชากหน้ากากให้สังคมได้รู้ถึงกระบวนการหลอกลวงใส่ความเพื่อให้ผู้นำเสนอข้อความที่ไม่ถูกต้องและเป็นเท็จต้องรับผิดชอบ   และถ้ามีการกระทำเช่นนั้นอีกกทค.ก็ควรจะฟ้องดำเนินคดีอีกจนกว่ากทค.จะได้รับความยุติธรรม ถ้ากทค.ชนะในคดีอาญา กทค.ก็ควรจะไปฟ้องเป็นคดีแพ่งเรียกค่าสินไหมทดแทนความเสียหายให้ถึงที่สุด และอาจพิจารณาฟ้องในศาลจังหวัดต่างๆด้วยเนื่องจากเกิดความเสียหายทั่วราชอาณาจักร",
            "ประเทศสารขันฑ์ จะกล่าวถึงความเลวของนักโทษก็ไม่ได้ ทั่นสส ประธานรัฐสภาเต้นยังกับนั่งเก้าอี้ไฟฟ้า ออกมาเปิดเผยเรื่องข้าว ก็โดนตั้งกรรการสอบ ออกมาวิจารณ์ว่ารัฐจะมีผลเสียอย่างไรกับสัมปทาน(งานถนัดของตระกูล) ก็โดนฟ้อง  อยากหัวเราะออกมาเป็นรากหญ้าจริงๆ ประชาธิปไตยแบบโจร"
        ]
    },
    "30936021": {
        "title": "ถนนเส้นใหม่ของเหล่านักแข่งนรก ณ บางแสน",
        "tags": [
            "อุบัติเหตุบนท้องถนน"
        ],
        "content": "เป็นถนนเส้นใหม่ที่ยังไม่เป็นใช้อย่างเป็นทางการ เส้นที่มาจากถนนข้าวหลาม มุ่งหน้าไปยัง ถนนมอเตอร์เวย์ ช่วงนี้มีนักแข่งนรก สองล้อ มาลองทดสอบถนนกันเรื่อยๆ ยิ่งช่วงวันศุกร์ เริ่มมีแข่งให้เห็นกันแล้ว  ใครพอทราบบ้างครับ ว่า ถนนเส้นนี้ อยู่ในท้องที่ของ สถานีตำรวจอะไร จะไปแจ้งให้มาดักจับ ห้ามปรามก่อนที่ อนาคตมันจะเป็นเส้นนรก ของคนใช้งานทั่วไป  ถ้าใครผ่านไปเส้นนั้น (เป็นทางลัดไปบางแสน) ก็ระวังๆ กันนะครับ วันนี้ช่วง สองทุ่ม ได้ยินเสียง พวกนรก มาถามหาหลุมลงอยู่",
        "comment": [
            "น่าจะเป็นสน.แสนสุขค่ะ",
            "เดี๋ยวก็เจอของจริง",
            "เคยแอบคิดเล่นๆ เอาเส้นเอ็นขึงสองฟาก แนวระดับคอ มีฮาพาไปนรกแน่!!!",
            "เหมือนเรื่อง13เกมส์สยอง",
            "สภเสม็ดครับ",
            "เอ่อ.. งงจังเลย",
            "สะพานชายทะเลจากหน้าศาลไปบางทราย มีแทบทุกคืน ยังไม่มีใครไปจับ ถนนข้าวหลามฝั่งบางแสน มีแข่งกันเกือบทุกคืนทั้ง2ล้อ และ4ล้อ มีมาเป็นปีๆแล้ว ยิ่งคืนวันศุกร์เสาร์ เยอะสุด ถนนเส้นนั้นที่จขกท. บอก กำลังอยู่ในระหว่างก่อสร้างยังไม่เปิดให้รถวิ่ง มีคนเอารถไปแข่งก็ไม่แปลกใจที่ไม่มีดูแล"
        ]
    },
    "30936022": {
        "title": "รองเท้ามือสองใส่ทำงานก็ได้ ใส่ออกงานก็สวย มีคู่เดียวเท่านั้นนะคะ !!!",
        "tags": [
            "แฟชั่น",
            "แต่งงาน"
        ],
        "content": "ตามกันหน่อยนะคะ http://pantip.com/topic/30928920",
        "comment": []
    },
    "30936023": {
        "title": "ใครเคยทำงานบริษัท Supream product แถวปิ่นเกล้าบ้างครับ",
        "tags": [
            "มนุษย์เงินเดือน",
            "ทรัพยากรบุคคล"
        ],
        "content": "พอดีผมไปสัมภาษณ์เป็น Sale มา คนสัมภาษณ์ แนะนำสวัสดิการดีมาก ไม่ทราบว่าคนเคนทำหรือทำอยู่มีความเห็นว่าอย่างไรบ้างครับ     แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 21:46 น.",
        "comment": []
    },
    "30936024": {
        "title": "แดง ร.ด.น ที่ผมชอบ",
        "tags": [
            "การเมือง",
            "นักการเมือง"
        ],
        "content": "ครบ 7 เดือนที่เป็นสมาชิกพันทิปถือเป็นน้องใหม่ สังเกตุการโพสต์กับสัมผัสตัวจริงตอนมีมีตติ้งแล้ว  ขอแสดงความชื่นชมเป้นการส่วนตัวต่อผู้ร่วมอุดมการณ์ดังนี้     ชอบที่สุด TOOM McCartney ยอมรับเป็นไอดอลในการเขียน ข้อมูลแน่น ย้อนแย้งยาก    มีเหตุผล  คุณ ภูเขาทะเล ฯลฯ ไม่ค่อยโพสต์ แต่โพสต์ทีไร ต้องตามอ่าน     นุ่มแต่เจ็บ  ทวดเอง บุคคลิกสุภาพ แต่ข้อเขียนแทงใจตรงข้าม ถ้าตรงข้ามเป็นคนต้องรู้สึกเจ็บปวด    อารมณ์ดี  อาโก หนองจอก กระทู้เต็มไปด้วยอารมณ์ขัน ถ้านักการเมืองมีนิสัยแบบนี้ การเมืองก็จะสนุก    อ่านเกมเก่ง ตระกองขวัญ  อ่านเกมการเมืองเก่ง รู้ข้อกฎหมาย ฉลาด    ขวัญใจเเดง ร.ด.น BTP.COB คบง่าย จริงใจ น้ำใจกว้างพอๆกับ แม่น้ำโขง    อารมณ์ศิลปิน  โบรกกรัก  โพสต์ได้ทั้งบุ๋น บู๊ ข้อเขียนน่าอ่าน    มาแรง  เต่าไม่กินผักบุ้ง ตอบโต้แรง ตรงใจ สู้ไม่ถอย โดยเฉพาะช่วงนี้ โพสต์ได้ใจมาก   หมูน้อยตัวกลมๆ  มีสัมมาคารวะ เป็นกันเอง เข้าคนง่าย   เด็กเมืองแห่ระเบิด หนักแน่นตรงไปตรงมาดี มีน้ำใจ ต้องเป็นกำลังสำคัญของฝั่งแดงแน่นอน      มาถึงฝ่ายหญิงบ้าง    เพื่อนคนแรกในห้อง ร.ด.น WTKn มาเมนต์เป็นคนแรก ประทับใจ คอยเตือนเวลาโมโห    ที่พึ่งยามยาก นพนครพิงค์ เวลาหิวก็จะไปมุมยาดอง (ไม่เคยจ่ายตัง) น่ารัก เป็นกันเอง    ใจดี  ลมสบาย  ข้อเขียนมีความประนีประนอมสูง น่าอ่าน แถมใจดี ชอบส่งเพลงตามคำขอ    น้องแสนดี  หมาน้อยแคสเปอร์ ประสานงานเก่ง ความรู้สูง ใครรู้จักก็ต้องรัก    คมจริงๆ  เพชรน้ำนิล ข้อเขียนคม ยุติธรรม อ่านแล้วรู้สึกถึงความเป็นคนคุณภาพที่สังคมไทยยังขาดแคลน    ป.ล ยังมี แดง อีกมากที่ชื่นชอบเป็นพิเศษ แต่ภาคแรกขอกล่าวถึงแค่นี้ก่อน มีโอกาสจะขอเขียนถึงเพื่อนๆอีก        สุดท้าย มีนอนแดงบางคนที่ชอบเป็นการส่วนตัว ไม่เกี่ยวกับอุดมการณ์การเมือง คือ อดีตหัวหน้าเผ่า   abbeaw  โพ้นฟ้า ผู้หญิงตัวสูง",
        "comment": [
            "ตกสำรวจ",
            "จขกท.บอกว่าภาคแรก ยังมีก๊อกสอง เอ๊ย ภาคสองค่ะยังไม่ตกสำรวจ",
            "โอ๋........ อยากเขียนถึงทุกคน แต่อยากแบ่งเป็นภาคๆนะครับ อยากบอกว่าเคารพข้อเขียนดีๆ  ทุกคน ไม่ว่าจะอยู่ฝั่งไหนครับ",
            "อยากขึ้นหน้า1ง่ะ รอบหัวกะทิอิอิอิอิ..",
            ">>> ช่างสังเกตุเพื่อนๆ แต่ละคนได้ดีค่ะ จะไม่ถูกใจก็  สองบรรทัด สุดท้าย ล่ะค่ะ  เพราะรายชื่อ (ในสองบรรทัดสุดท้าย ) ที่บอกมานั้น เราไม่รู้จักเป็นการส่วนตัว ...... ไม่คิดจะรู้จัก..และไม่อยากให้เขารู้จักเราด้วยค่ะ แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 22:00 น.",
            "จริงๆก็ชอบข้อเขียนคุณ saipin นะครับ ชอบมุมมองที่บางครั้งเราคิดไม่ถึง คมดีครับ",
            "ขอบคุณค่ะ  คงไม่โกรธนะคะ ที่พี่ิ แสดงความคิดเห็นไปตรงๆ ว่า ไม่ชอบล็อคอิน ตามรายชื่อที่ให้มา ของ ฝ่าย Non Dang น่ะค่ะ",
            "... แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 22:29 น.",
            "ต่างคน ต่างใจ นะครับ บางมุมผมก็เห็นด้วยกับพวกเค้านะครับ  แต่ดีใจที่มีคนมีคุณภาพ อย่างคุณ saipin อยู่ฝั่งแดงนะครับ",
            "http://pantip.com/topic/13128782  ...  ที่สุดแห่งปี  รดน.2555   01. หนุ่มหล่อแห่งปี โพสนิดสกิดต่อมฝัน   -  ที่เห็นหน้าแล้วก็หลายท่านนะ แต่ผมว่าน่าจะเป็นคุณตระกองขวัญ  เพราะเห็นท่านเองและเพื่อนๆ เรียกท่านว่า หล่อขวัญ  แสดงว่า  คงหล่อจริงๆ  ตามนั้นไปครับ   อิอิ   02. สาวสวยแห่งปีมาตอบกระทู้ทุกที หนุ่มหื่นกันจัง    -  มีหลายๆท่านที่น่าจะเหมาะสม  หลายท่านผมก็เคยเห็นหน้าตาแล้ว  แต่เท่าที่เคยเห็นและหนุ่มๆหื่นให้กิ้ฟล้นหลาม  ถ้าจำไม่ผิดน่าจะเป็นกระทู้ที่เธอเอารูปในชุดสาวเวียตนามมาลง   สาวคนนั้นคือ  คุณจำปูน  ครับ   อีกท่านที่หนุ่มๆไปตอบเยอะของฝั่งนอนแดง ผมว่า  น่าจะเป็นคุณดวงใจฯ  ครับ   03. แห้ว แห่งปี ที่ไม่มีสาวใด-หนุ่มใดเหลียวแล  -   แหะๆ  พอดีเห็นกระทู้ที่โหวตว่า  ใครหล่อกว่ากัน(รึเปล่า)ของคุณเกี๊ยก/คุณแตงโม  ผลโหวต...เลยไม่ต้องสงสัยว่า  ตำแหน่งนี้ควรเป็นของคุณเกี๊ยกครับ   04. สาว คสล. (คานทองเสริมเหล็ก) ที่เด็กๆไม่เอา   -  ข้อนี้ขอผ่านอย่างรวดเร็ว  ตอบๆไปอาจมีอันตรายถึงแก่ชีวิตได้ครับ  ฮ่าฮ่าฮ่า   05. โจรปล้น กิ๊ฟ โพสนิดๆสกิดใจจัง  -  ข้อนี้  น่าจะเอกฉันท์นะครับ  คนที่มาตั้งกระทู้ทีไรได้กิ้ฟล้นหลามทุกที  คุณทวดเอง  ครับ   รองๆลงไปน่าจะเป็น คุณนางฟ้านะย่ะ   06. เค้าคนนั้น คือพ่อพระ แม่พระ  -  ข้อนี้ขอลำเอียงเล็กๆครับ  ขอเลือก  ท่านคนอุบลกับพี่สาวเหลือน้อย  การตั้ง-ตอบกระทู้ สุภาพแฝงแง่คิดดีๆให้เพื่อนสมาชิกเสมอ  ถึงท่านจะเลือกข้างเสื้อแดงชัดเจน แต่ก็ไม่รังเกียจเพื่อนต่างสี  น่านิยมครับ   07. บุคคลที่เป็นอัตรายต่อแฟนชาวบ้าน เหลือเกิน  -  ข้อนี้  น่าจะเป็นคนเจ้าชู้นะ  คอยป้อล้อสาวๆ...ไม่ตอบดีกว่าเดี๋ยวเข้าตัว  หยอกเย้า  08. สูงวัยขวัญใจเด็กๆ  -  ข้อนี้ขอตอบคุณพงษ์ศรี (pongsre)  ที่ไม่นานมานี้ท่านตั้งกระทู้เกี่ยวกับเรื่องถูกคุมขังและประสบการณ์ในนั้น  ท่านอายุเกือบ ๗๐ ปีแล้ว  แต่ก็ยังเข้ามาร่วมตั้งตอบกระทู้ในนี้ให้ประโยชน์แก่เพื่อนสมาชิกมากมาย  เลยขอมอบตำแหน่งนี้ให้ครับ  ความจริงน่าจะให้อีกท่านคือ คุณปู่อภิวัฒน์ เพราะขานั้น ท่านก็เด็ด  แถมยังร้องเพลงเพราะ ใจดี  แต่ท่านยังหนุ่มกว่าท่านพงษ์ศรีอยู่หลายปี  เลยขอมอบตำแหน่งนี้ให้คุณพงษ์ศรีไปครับ  09. น้ำเน่าที่ว่าแน่ ยังแพ้เขาหรือเธอ   -  อืม...น่าจะฝั่งนอนแดงนะ  ม่ายอาวม่ายพูดดีกว่าว่าใคร  ฮ่าฮ่าฮ่า  10. อยากเจอ อยากรู้จัก อยากเข้าไปทักซักครั้ง  -  เพื่อนสมาชิกทุกคนเลยครับ  smile  11. เจ้าของเรือนเดินสมุทร ชอบฉุดออกทะเล   -  แบบว่า จขกท.พูดเรื่องนึง แล้วไม่พูดพล่ามทำเพลง  เข้ามาพูดอีกเรื่อง  น่าจะหลายคนนะ  ทั้งฝั่งแดง ฝั่งนอนแดงนั่นแหละ  แต่ก็ไม่ชัดเจนนัก   ผ่านๆ  อิอิ  12. มาทีไรพกสาระ ข้อคิด มาฝากทุกที   -  น่าจะเป็นพี่ทองรำไร  กระทู้กลอนประจำวัน จะแฝงข้อคิดดีๆเสมอ  อีกท่านน่าจะเป็นท่านคนอุบล  กระทู้ของท่านจะมีประสบการณ์จริงจากการทำงานมาเล่าให้ฟัง รวมทั้งทิ้งท้ายด้วยข้อคิดธรรมมะ   ขอบคุณครับ",
            "เสียดายที่ปีที่แล้ว ยังไม่ได้เป็นสมาชิก พันทิปนะครับ เลยไม่เห็นกระทู้นี้ ชอบครับชอบ  เร็วๆนี้ คงได้พบกันนะครับ ได้ยินเพื่อนๆหลายคนชม อยากรู้จักมากครับ",
            "ดีใจจัง  ...นึกว่าจะตกสำรวจซะแล้ว",
            "หมู่นี้ไม่ค่อยเห็นน้องอุบลแมนไปเข้ากระทู้พี่เลยเอามาให้อ่านค่ะ  http://pantip.com/topic/30932363  http://pantip.com/topic/30935424/comment1",
            "ผมชอบสาว ๆ เสื้อแดงทุกคน... โดยเฉพาะ คนที่ยังโสด สวย สด... ถ้าขาวหมวย ตาตี่ จะโดนใจที่สุด...",
            "ตอบอย่างนี้ เดี๋ยวสาวนอน-แดง เคืองน้า ว่าแต่มีโอกาสไป มาเก๊าอีก หลังไมค์  บอกด้วยนะ เลี้ยงเต็มที่ สาวเพียบ 555",
            "อยากอยู่ในโผ บ้างจัง",
            "แย่แล้ว  ไม่เคยโพต์  เกาะแต่กระทัเพื่อนๆ  จะสังเกตเห็นผมไหมนะ  (  ล้อเล่นครับ  สุขสันต์  ครบ 7 เดือนนะครับ )",
            "ว่าแต่จะเช็คยังไงว่าเล่นมากี่เดือนแล้ว ผมก็สมาชิกใหม่เหมือนกันครับ",
            "ผมเขียนกระทู้แนะนำตัวไว้นะครับ ชอบข้อเขียนคุณเหมือนกันนะครับ  ดีใจที่เป็นคนฝั่งเดียวกัน",
            "ไม่เป็นไร...ตัวประกอบอดทน  สู้เว้ย..อิอิ",
            "สาวๆ ต้อง  เพชรน้ำนิล และ ทองรำไร  สวย เทห์ และบึกบึน  ท่าทางจะแข็งแรงน่ะครับ 555  และทองรำไร ชอบน่ะ เขียนยาวดี เนื้อหาเยอะ เป็นผู้สาวที่มีเนื้อหาสาระมาก  สำหรับหนุ่มๆ หรือไม่หนุ่มผมชอบทุกคนเลยน่ะครับ พักนี้พอว่างปุ้บ อ่านมันทุกกระทู้เลย 555",
            "คุณ ทองรำไร ข้อมูลหนักแน่นมากครับ เสียดายที่นี่คือเมืองไทย ถ้าเป็นประเทศที่เจริญแล้ว  ข้อมูลอย่างนี้ พวกชั่ว ดิ้นไม่หลุด ตายแน่ ครับ",
            "ขี่Gูหนิ.",
            "แก้ไขข้อความเมื่อ 4 กันยายน 2556 เวลา 23:39 น.",
            "ส่วนผม ก็  อาโก แต่หลังๆดูแกจะสติแตก ธาตุไฟแทรก  ก็ดูรูปแกสิ จิวแป๊ะทง  ตรงกับแกมากเลย   พี่ผีกรุแตกแกก็เน้นฮาๆ ช่วงนี้ดูหายไป ถ้าดวงใจฯมา พี่ผีฯไม่พลาด ตอนนี้คงสะกดวิญญาณกันอยู่   หุ่นกระป๋อง จิ้งจกน่าหยอก",
            "ชอบคุณ suanplu ตอนตอบโต้ ดวงใจ ครับ ได้ความรู้ทางแพทย์เพิ่มขึ้น  ส่วน ล็อกอิน ผีกรุแตก จิ้งจกน่าหยอก (ตอนแรกๆชอบอ่านเป็น จิ้งจอกหน้าหยก)  ก็ชอบนะครับ แต่ช่วงนี้ไม่ค่อยมาโพสต์ ส่วน คุณ หุ่นกระป๋องให้กิ๊ฟผมตลอด (ขอบคุณครับ)",
            "ผมชอบป๋า กับทวด โบกก ตามมาด้วยเต้า เอ๊ย!!! เต่า แล้วก็ ขนพิเรนท์ เอ๊ย!!!! ขุนพิเรนท์ครับ  ผมอ่านมาตั้งแต่ตอนรัฐประหาร แต่เพิ่งได้สมัคร มัวแต่ไปอ่านประวัติศาสตร์ชาติไทย เบื้องหลัง  เบื้องหน้า และแวะเวียนไปอ่าน-ไปฟังข่าวหลายๆสำนัก จนแน่ใจว่าผมเดินทางไม่ผิดครับ",
            "ง่า ลุงชอบหมดดดดด ทุก คนเลย ขอรับ",
            "ตอนปี51 ข้างบูรพาสุดๆแต่พอปี56กลับมีเหตุผลขึ้น เหมือนคนดวงตาเห็นธรรมยังไงยังงั้นยังกะคนละคนเลย  อาฮวงเห็นยังงี้จริงๆ"
        ]
    },
    "30936025": {
        "title": "ZleepSleep จำหน่ายหมอนขนห่านเทียม ราคาพิเศษ จ้าาา เฉพาะใน fanpage",
        "tags": [
            "เฟอร์นิเจอร์",
            "ตกแต่งบ้าน",
            "สุขภาพกาย"
        ],
        "content": "- เราเป็นผู้จำหน่ายสินค้าประเภทหมอนขนห่านเทียมรายแรกในประเทศไทย     - จำหน่ายสินค้าปลีกและส่ง     - เป็นผู้เชี่ยวชาญใยขนห่านเทียมเพียงอย่างเดียว     - รับสั่งทำตามความต้องการลูกค้าโรงแรมรีสอร์ท     - ใยขนห่านเทียมที่ใช้ได้คุณภาพมาตรฐาน     - ไม่มีกลิ่นจากขนสัตว์ ไม่อับชื้น     - สามารถซักเครื่องได้     - ลดการทารุณน้องห่าน     - นุ่มสบาย ไม่ยุบ ไม่ยวบ  รองรับทุกท่วงท่า ลีลา (เฉพาะท่านอน อิอิ)     - นุ่ม มว๊ากกกกกกกก",
        "comment": []
    },
    "30936026": {
        "title": "ซิงค์ล้างจาน",
        "tags": [
            "อุปกรณ์เครื่องใช้ภายในบ้าน",
            "เฟอร์นิเจอร์"
        ],
        "content": "กำลังหาซิงค์ล้างจาน แบบสองหลุม   ที่เป็นตู้เก็บของในตัว รวมถึง  มีชั้นคว่ำจานชาม(คล้ายๆในรูป) ไปดูที่ Homepro Homework และบุญถาวร  ราคาโห๊ดดดโหดดด ไม่แน่ใจว่าถ้าซื้อร้านข้างนอก มันจะถูกกว่ากันแบบมีนัยะสำคัญมั้ย ขอคำแนะนำด้วยนะครับ มีงบจำกัดน่ะครับ",
        "comment": [
            "ถ้ามาแถวเลียบคลองสามมีเจ้านึง ทำเป็นโรงงานเลย",
            "เลียบคลอง 3 หมายถึง  เส้นถนนรังสิต-นครนายก หรือว่า ต้องเข้าไปใน ถนนเลียบคลอง 3 หมู่บ้าน inizio อะไรนั่นอ่ะครับ",
            "ช่วยตอบแทนค่ะ เข้ามาทาง inizio นั่นแหละค่ะ ถนนเลียบคลองสามจะเชื่อมระหว่าง รังสิต-นครนายก กับเส้นคลองหลวง-บางขัน ถ้าเข้ามาจากทาง inizio ก็ให้ขับมาเรื่อย ๆ เลยวัดเกิดการอุดมไป มองซ้ายไว้จะเจอร้านขายเคาเตอร์ซิงค์แบบคุณว่า ร้านใหญ และน่าจะสั่งทำได้ ร้านอยู่ค่อนมาทางฝั่งคลองหลวงค่ะ",
            "ขอบคุณม้ากกกมากกกครับบบ",
            "ซื้อแยกดีกว่าค่ะ เพราะว่าซิงค์แบบนี้เคยใช้ ท่อน้ำข้างล่างรั่วก้อต้องเปลี่ยนเลยอ่า",
            "แพงมากเลยหรือ ราคาเท่าไหร่คับ  เพราะกำลังสนใจอยู่ แต่ยังไม่เคยไปดูราคาเลย",
            "หลักๆที่จะต่างคือคุณภาพ วัสดุ สเตนเลสมันก็มีเกรดเหมือนกันนะคับทั้งความหนาและความคงทนครับ",
            "ที่บ้านมีอยู่ตังนึงค่ะ เหมือนในรูปเด๊ะ ซื้อมาจากร้านเฟอร์นิเจอร์ทั่วไป ของครัวไทย ใช้มาปีนี้ปีที่ 8 ไม่มีปัญหาอะไรเลยค่ะ ไม่บุบ ไม่พอง(ไม้ฝา) ขนาดใช้ครกตำน้ำพริกด้วยค่ะ (วางครกบริเวณมุม) ทนมากๆค่ะ",
            "ขายต่อให้ผมเหอะ ผมให้ 500 ^^",
            "เพิ่งซื้อมาเลยค่ะ ราคา 6,000 ต่อเหลือ 5,700 ถูกกว่าโฮมโปร  เอามาใช้ชั่วคราวแก้ขัด ก่อนต่อเติมครัวหลังบ้าน ยังไม่ได้ติดตั้งเลย ^_^",
            "ไปถอยมาแล้วครับ  ร้านรังสิตเฟอร์นิเจอร์  ซิงต์ล้างจาน แบบมีตู้เก็บของขนาด กว้าง 1 เมตร  ยาว 0.55 เมตร  สูง 1.80 เมตร  ต่อรองราคาแล้วจาก 5500 เหลือ 4800    อ่างเป็น สแตนเลส  ที่เหลือเป็นอลูมิเนียม  มีแซมๆ ด้วย แผ่นพาติเคิลนิดหน่อย   เจ้าของร้าน อัธยาศัยดี  และ ราคาถูกสุดเท่าที่สำรวจราคามาครับ",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก มีเนื้อหาเสนอซื้อ - ขายสินค้าหรือบริการ โฆษณา ประชาสัมพันธ์ ในที่ที่มิได้จัดไว้ให้ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ"
        ]
    },
    "30936027": {
        "title": "คุณคิดว่าพื้นที่ไหน dtacสัญญาณ 2G,3G อ่อนและไม่มีสัญญาณบ้างครับ",
        "tags": [
            "dtac",
            "dtac TriNet"
        ],
        "content": "เพราะผมว่าต้องแต่เปลี่ยนอุปกรณ์ใหม่ ความแรงของสัญญาณมันลดลง แต่เสียงคมชัดขึ้นดีและอินเตอร์เนตดีขึ้นแต่ความแรงสัญญาณมันหายไปครับ บ้างที่เมื่อก่อนสัญญาณดีแต่เดี๋ยวนี้สัญญาณมี 2 ขีด อยากให้ดีแทคดูแลให้ดีหน่อยครับ เพราะดีแทคเปลี่ยนไปผมว่าการบริหารแย่ลงมากจริงๆช่วง 2-3 ปีที่ผ่านมา เพราะผมใช้ดีแทคต้องแต่ เป็นเวิลโฟน 800 จนเปลี่ยนเป็นเวิลโฟน 1800 ต้องแต่เสาดีแทคมีไม่กี่ต้นก็ทนใช้เพราะถูกกว่า ais สมัยนั้น และปัจจุบันเสาก็น้อยกว่า ais แต่ก็ใช้เปลี่ยนมาหลายเบอร์ก็ใช้ดีแทคมาตลอดช่วงดีแทคขาดทุนหนักๆก็ไม่ได้ย้าย เมื่อก่อนบริการและสัญญาณยังดีกว่านี้นะเดี๋ยวนี้ลูกค้าคงเยอะแต่เสาดีแทคน้อยกว่าทุกค่ายจริงๆครับ",
        "comment": [
            "หลายพื้นที่เลยละครับ เจ้าอื่นเขาไปไกลแล้ว",
            "feedback เข้ามาดูแลคุณสมาชิกหมายเลข 962671  แล้วค่ะ หากคุณสมาชิกหมายเลข 962671  พบปัญหาสัญญาณน้อย หรือไม่มีสัญญาณ สามารถแนบ link กระทู้ พร้อมรายละเอียดดังนี้เข้ามาทา่งไมค์ เืพื่อดูแลให้ก่อนนะคะ >>หมายเลขมือถือที่ใช้งาน : >>พื้นที่ ที่ใช้งานแล้วพบปัญหาล่าสุด : >>วัน เวลาที่พบปัญหา และจำนวนขัดสัญญาณที่แสดงหน้าจอ : >>ระยะเวลาที่พบปัญหา เช่น  1 สัปดาห์ เป็นต้น  :",
            "บ้านผม 3G มืด มิด -.-",
            "บริเวณสัญญานอ่อนที่พบประจำคือ SEACON และ PARADISE PARK, รวมทั้งบริเวณหมู่บ้านสวนสน บางกะปิ ขึ้น E ตลอด",
            "เพิ่มอ่อนนุช อุดมสุขด้วยครับ",
            "สะพานแขวน สายหลุดทุกครั้ง",
            "รังสิต บุญคุ้ม ประธานพร คลองหลวง ธรรมศาสตร์ คชสาร อ่อนหมด !!!",
            "บอกไม่ถูกครับ มันอ่อนทั้งประเทศ บ้างทีขับรถห่างเสาไปหน่อยสัญญาณหาย 5555 สิ่งที่ดีแทคไม่บอกลูกค้า และไม่ปรับปรุงครับ",
            "ทเยอะๆๆๆๆๆ.  สัญญาณน้อยกว่าais,truemove h",
            "ช่วงtuningสัญญาณก็แบบนี้ละคับ บางคนก็มีปัญหาเรื่องการใช้งาน บางคนก็ไม่มี พื้นที่ใช้งานก็มีส่วนคับ ผมเองก็ใช้ดีแทคอยู่เหมือนกันแต่ไม่ค่อยมีปัญหาอะไรคับ"
        ]
    },
    "30936028": {
        "title": "มีใคร สอนให้ช่วยคนจมน้ำแบบ ละครดาวเกี้ยวเดือน",
        "tags": [
            "สถานีโทรทัศน์ช่อง 3",
            "ดาวเกี้ยวเดือน"
        ],
        "content": "ทำไม ละครไทยสอนวิธีที่ถูกต้อง ให้ความรู้กับคนดู  เหตุการณ์ จริง  น้ำลึก  นางเอกโดน พระเอก  กดจมน้ำไปแล้ว  .... ตายทั้งคู่",
        "comment": [
            "ความคิดเห็นนี้ถูกลบเนื่องจาก กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ",
            "ดูให้จบ คอยตั้งก็ได้ครับ",
            "แล้วเขาทำถูก หรือไม่ถูกอย่างไรล่ะ  ไม่ได้ดู แต่อยากรู้",
            "พิมพ์ตก \"ไม่\" หรือเปล่าครับ",
            "ตอนแรกก็ขัดใจเหมือนกันอ่ะเรื่องช่วยคนจมน้ำ แต่คิดเอาว่าในเรื่องนางเอกคงเห็นว่าน้ำตื้น เลยไม่คิดลากขึ้นฝั่ง...ใช้วิธีเรียกสติเอา",
            "พระเอกว่ายน้ำไม่เป็นนางเอกดูช่วยคนไม่เป็น ก็ไม่แปลกที่จะผิด แถมการช่วยคนที่ว่ายน้ำไม่เป็นมักยากมากนะ",
            "ละครไทย ขนาดหลังจากนางเอกกระโดดลงน้ำไปช่วยพระเอก ผมเปียก ตัวเปียก แต่หน้านางยังสวยเด้งอยู่เลย เครื่องสำอางกันน้ำดีมาก",
            "หักมุมครับ น้ำในสระจริงๆแล้วตื้น",
            "เข้าใจว่านางเอกโดดลงไปช่วย แล้วรู้ว่าน้ำไม่ลึกขนาดจะจมได้  เพียงแค่พระเอกฝังใจเรื่องเคยจมน้ำจนไม่มีสติ นางเอกจึงเพียงใช้ ดึง-กระชากแขนแล้วเรียก ไม่จำเป็นต้องลากคอเข้าฝัง  ดูให้จบฉากก่อนก็ดีนะคะ",
            "นางเอกไม่เคยเรียนคอร์สช่วยชีวิตมั๊ง น้ำตื้นอีกต่างหาก",
            "ใครไม่ได้ดูควรไปหาคลิปมาดูนะ เพราะนางเอกไม่ได้ช่วยลากเข้าขอบสระ แต่นางเอกบอกให้พระเอกลองยืนด้วยตัวเอง  พระเอกมีปมตอนเด็กทำให้กลัวน้ำ",
            "ใช่ค่ะ น้ำในสระคือคนยืนได้ แต่พระเอกฝังใจว่าเคยจมน้ำตอนเด็ก เลยไม่กล้าที่จะยืน นางเอกเลยเรียกสติเพราะรู้ว่าพระเอกกำลังสติกระเจิงเพราะคิดว่าตัวเองจะจมน้ำ สุดท้ายพระเอกก็ยืนได้ค่ะ",
            "คือที่ มาโพส อยากให้ละครไทย ใส่ใจ จุดเล็กๆตรงนี้บ้าง  ถ้าเหตุการณ์ นี้เกิดกับ ใคร..สักคน  จะเด็ก เล็ก เด็กโต  วัยรุ่น  วัยทำงาน  ประสบการณ์น้อย  หรือเยอะ  การที่รู้วิธีช่วยคน  ทำให้ คนๆนั้นรอดตายได้  และคนที่ช่วย  ไม่เกิด การสูญเสีย ไปด้วย     มีหลายเหตุการณ์  - ผายปอด cpr  ช่วยเหลือคนจมน้ำ ( ต้องสอน วิธีที่ถูกต้อง  ทำได้แต่ไม่ทำกัน )  - ฉากผูกคอตาย ก็ด้วย   เลิกไปเลยได้ยิ่งดี  // เรื่องที่แล้ว ก็มีเด็กทำตาม   ( นอกเรื่อง )  ปล. จากคนที่เคย สูญเสีย .......",
            "เข้าใจนะครับ ผมก็ชอบถ้าละครจะทำสิ่งต่างๆออกมาสมจริง แต่ทีนี้เอาเฉพาะในเรื่องนี้คือน้ำมันตื้นจริงๆครับ เลยไม่ต้องมีวิธีการช่วยต่างๆ การผายปอดอะไรตามมา ถ้าเหตุการณ์ในเรื่องน้ำลึกพระเอกจะจมน้ำจริงแล้วทำไม่ถูกต้อง จะสนับสนุนให้ว่าเต็มที่เลยครับ",
            "เค้าทำตามบทละครเนาะ มันเป็นละครตลกอ้ะ ไม่ใช่ดราม่า",
            "ในละครคือ นางเอกไม่ได้ช่วยชีวิตพระเอกจากการจมน้ำนะคะ  น้ำลึกแค่อกเองค่ะ แต่เธอช่วยเรียกสติพระเอกให้ตื่นจากการกลัวน้ำแบบโฟเบีย",
            "ในเรื่องย่อละคร มีลากตัวขึ้น ผายปอด เม้าท์ทูเม้าท์ด้วย  ไม่รู้ว่าผู้กำกับเปลี่ยนบท หรือถ่ายแล้วตัดออก   ปล. นึกว่ามีจูบแรกกันเมื่อคืน",
            "เหตุการณ์จริงต่อให้น้ำตื้น นางเอกก็ต้องโดนพระเอกจับกดน้ำตายแน่นอน  คนจมน้ำถ้าแตกตื่นขนาดนี้ต้องชกให้สลบแล้วจิกหัวลากขึ้นฝั่งสถานเดียว น้ำตื้นน่ะ ถ้าโดนกดยังไงก็จมน้ำตายได้นะ  ปกติคนเราถ้าจะสอนให้เลิกกลัวน้ำ เค้าต้องบอกกันก่อน คือยินยอมพร้อมใจด้วยว่าจะอยากหายจากการกลัวน้ำ แล้วค่อยๆพูดปลอบให้ลองลงน้ำ ฝึกว่ายน้ำ. ไม่ใช่มาสอนกันตอนเค้าจะจมน้ำจริงๆแบบนี้.  มันเป็นไปไม่ได้อะ คนตะเกียกตะกายอยู่มันไม่มีสติ ไม่ได้ยินคำสอน อะไรหรอก  รู้สึกโรงเรียนไทยจะไม่มีสอนการช่วยชีวิตคนจากการจมน้ำนะ ทุกวันนี้คนจมน้ำตาย หรือไปช่วยคนอื่นแล้วโดนดึงให้จมตายตาม เยอะแยะ",
            "ถึงน้ำจะตื้นเเต่นางเอกก็เสี่ยงต่อการโดนพระเอกรัดคอ จับกดน้ำจริงๆละ พระเอกไม่มีสติเเบบนั้นจะไปฟังอย่างไง",
            "บางทีตัวละครเค้าก็ไม่จำเป็นต้องช่วยชีวิตถูกวิธีเสมอไปนี่ครับ นางเอกไม่ใช่หมอ   เหตุการณ์มันเร็ว เธอเลยเลือกที่จะเรียกสติพระเอกว่าน้ำตื้นแทน   ถ้าตัวละครเป็นหมอแล้วช่วยคนผิดวิธี นั่นต่างหากที่น่าติจริงๆ"
        ]
    },
    "30936029": {
        "title": "น้ำมะเขือเทศกับสิว!!",
        "tags": [
            "สิว",
            "ความงาม",
            "สุขภาพกาย"
        ],
        "content": "อยากถามคะ  ใครเคยกินน้ำมะเขือเทศเพื่อรักษาสิวบ้างคะ  ผลเป็นยังไงกันบ้างคะ  แล้วยี่ห้อไหนดีกว่ากันคะระหว่างมาลีกับดอยคำ  ขอบคุณล่วงหน้าจ้า ^^",
        "comment": [
            "โดยส่วนตัวไม่เคยลองน้ำมะเขือเทศ แต่อยากแนะนำน้ำแครอทม่วง 100% ครับ หน้าใสลดสิวได้ดีระดับหนึ่งเลย (แนะนำจากที่ลองมานะครับ)",
            "ผมครับ มันขึ้นอยู่กับหลายอย่างครับ ผมดื่มทุกวันของดอยคำครับ เคยลองยี่ห้ออื่นแล้วมันไม่อร่อยเท่าดอยคำครับ ทานแล้วรู้สึกผิวกระจ่างใสขึ้นครับ ทานได้ 1เดือนก็มีคนมาทักแล้วครับ ตอนนี้ทานมาได้ 3เดือนแล้วครับ ถ้าช่วงไหนไม่ค่อยพักผ่อนก็มีสิวบ้าง แต่น้อยครับ สรุปความเห็นส่วนตัวคิดว่าดีครับ",
            "กำลังเพิ่งลองทาน ครับ  ไม่ทราบว่า ทานวันละกล่องหรือ มากกว่านั้นหรอครับ",
            "เราทานวันละสองค่ะ ไม่รู้เยอะไปมั้ย",
            "ผมซื้อแบบกล่องใหญ่ครับ ทานหมดภายใน3วันอะครับ",
            "ตอนนี้ก็ทานอยู่ค่ะ ของดอยคำ รู้สึกว่าเป็นยี่ห้อที่อร่อยที่สุดแล้ว ทานทุกวันค่ะ วันละกล่อง ทานมา 9 วันแล้ว แค่อาทิตย์กว่าๆรู้สึกสุขภาพดีขึ้นกว่าเก่าเยอะเลย 55555 ผิวนิ่มๆขึ้น เนียนขึ้นแล้วก็รู้สึกว่าแต่งหน้าง่ายขึ้นด้วยค่ะเพราะผิวหน้าดีขึ้น สวยจากภายในของแท้ค่ะน้ำมะเขือเทศ  ตอนนี้เราให้เพื่อนที่เป็นสิวลองทานเหมือนกัน กำลังรอดูผล อิอิ แต่เคยเห็นคนรีวิวมาว่ามันช่วยเรื่องสิวได้จริงๆนะ จขกท. ลองทานๆดูก็ได้ค่ะ ได้ประโยชน์แน่ๆ ไม่ทางใดก็ทางหนึ่ง คอนเฟิร์มค่าาา ;)",
            "ต้องลองบ้างละ 55555",
            "เราชอบของทิปโก้นะ ไม่ค่อยเค็มมาก สิวไม่ค่อยมี แต่ที่แน่ๆขับถ่ายดี เราดื่มตอนตื่นนอน",
            "กินมาครึ่งปี ไม่มีอะไรเกิดขึ้นกับชีวิตเบย",
            "เราอีกคน เศร้าเนอะ",
            "เราเหมาดอยคำกล่องใหญ่มาหลายโหล  กินต่อเนื่องหลายเดือนแล้วก็ไม่เห็นจะขาวจะเนียนเลย เนี่ยคุณแฟนไปเหมาทิปโก้มาอีก 2โหล กินๆให้หมดๆไป",
            "เรากินมาประมาณ 6 เดือนแล้วผิวดี เรียบเนียนขึ้นนะ ดูขาวขึ้นอมชมพูมีคนทักว่าอย่างงั้นนะ  แต่เรื่องสิวสำหรับเราไม่ช่วยเลย ยังมีสิวอุดตันขึ้นเป็นพักๆอยู่",
            "กินน้ำ้มะนาวสิคะ เช้ามาอันดับแรก กินน้ำมะนาวสด  ช่วงเป็นสิว ช่วยได้จริงๆ",
            "เรากินของดอยคำอยู่ค่ะ กินทุกวันมาหลายเดือนแล้วค่ะ ผิวดีขึ้นจริงๆ ผิวลื่นๆ  ไม่ค่อยโทรม รอยสิวหายเร็ว  สิวอักเสบไม่ค่อยมี แต่สิวอุดตันยังอยู่ค่ะ 555  เค้าบอกว่ามันมีเกลือเยอะ กินเยอะๆไม่ดีอ่ะค่ะ แต่เราก็กินอยู่ทุกวันนะ   ยี่ห้อที่เราเคยลองมีดังต่อไปนี้...  1.มาลี - เฉยๆ ไม่ปลื้มเท่าไหร่ 2.ไมก้า - โอเคระดับนึง แต่ไม่ที่สุด 3.ทิปโก้ - เฉยๆ ไม่ปลื้มเท่าไหร่  4.บรูค - อันนี้เหมือนซอสมะเขือเทศในปลากระป๋อง ไม่ปลื้ม 5.UFC - เฉยๆ ไม่ปลื้มเท่าไหร่ 6.V8 - เคยลองนานมากแล้ว จำรสชาติไม่ได้ละค่ะ 7.ดอยคำ - ปลื้มสุดดดดด แต่แพงงงงงงจัง",
            "ลองอีกวิธีนึงซิค่ะ  เพียงง่ายๆ นำลูกมะเขือเทศ มาบด แล้วนำมาพอกหน้าทิ้งไว้ 1 ชม. ล้างออกด้วยน้ำค่อนข้างเย็น  สามารถช่วยลดความมันบนใบหน้าได้อีกด้วยค่ะ",
            "น้ำมะขือเทศดอยคำ ปลื้มสุดๆๆ ดื่มวันละ2กล่อง เช้ากะก่อนนอน โอเค ผิวดีขึ้น ปลื้มสุดๆๆ",
            "ทิปโก้ค่ะ..กินมาประมาณ 3 เดือน ผิวเริ่มดีขึ้นค่ะ รอยสิวหายเร็วขึ้นด้วยค่ะ..",
            "ดอยคำครับดีสุดครับ ของโครงการหลวงด้วยช่วยชาวบ้าน  ผมอ่านนานมาแล้วในพันทิพก็ไม่เช่อว่าดี เดี๋ยวนี้กินทุกวันวันละกล่องพอ เห็นผลจริงๆ  ซื้อเซเว่นกล่องละ 16 บาท แต่ถ้าซื้อร้านดอยคำตามห้างจะถูกกว่าพอควร  มันช่วยให้ขาว หน้าใสนะครับ ไม่ได้ใช้ลดสิว แก้ไขข้อความเมื่อ 5 กันยายน 2556 เวลา 18:06 น.",
            "ผมเป็นคนที่สิวค่อนข้างเยอะทีเดียว นี่จะกินวันที่4แล้ว รู้สึกผิวดีขึ้นสิวน้อยลงนิดนึง รอผล1เดือน555",
            "ความคิดเห็นนี้ถูกลบเนื่องจาก  กระทู้นี้ถูกลบโดยระบบอัตโนมัติทั้งนี้เพื่อเป็นการรักษาบรรยากาศการสนทนา ของเพื่อนสมาชิกโดยรวมค่ะ ความคิดเห็นนี้ได้ถูก Pantip.com ลบออกไปจากระบบแล้ว หากเนื้อหาที่ถูกลบยังคงถูกนำไปแสดงใน application หรือเว็บไซต์ใดๆ ทาง Pantip.com ไม่มีส่วนเกี่ยวข้องใดๆด้วย การดำเนินการทางกฎหมายกรุณาติดต่อผู้พัฒนา application หรือเว็บไซต์นั้นๆโดยตรงค่ะ"
        ]
    }
}